{"questionId": "0", "consulta": "Si se deja de ejercer la actividad pero dentro de unos meses se volverá a trabajar en la misma, ¿se puede mantener la inscripción en forma suspendida hasta tanto vuelva a tener actividad?", "respuesta": "La suspensión de la inscripción no está prevista en la normativa. Por lo tanto, una vez finalizada la actividad debe solicitar la baja. En tal situación, los contribuyentes podrán optar, en cualquier momento, por su adhesión al régimen.\n\nFuente: CIT AFIP"}
{"questionId": "1", "consulta": "¿En qué situaciones se producirá la exclusión del Monotributo?", "respuesta": "Quedará excluido cuando:\na) La suma de los ingresos brutos obtenidos de las actividades incluidas, en los últimos doce meses inmediatos anteriores a la obtención de cada nuevo ingreso bruto -considerando al mismo- exceda el límite máximo establecido.\nb) Los parámetros físicos o el monto de los alquileres devengados superen los máximos establecidos.\nc) El precio máximo unitario de venta, en el caso de contribuyentes que efectúen venta de cosas muebles, supere $ 19.269,14\nd) Adquieran bienes o realicen gastos, de índole personal, por un valor incompatible con los ingresos declarados y en tanto aquellos no se encuentren debidamente justificados por el contribuyente,\ne) Registren depósitos bancarios, debidamente depurados, por un importe igual o superior al monto de los ingresos brutos anuales máximos admitidos para la categoría en la cual estén encuadrados,\nf) Hayan perdido su calidad de Monotributistas o hayan realizado importaciones de cosas muebles y/o de servicios para su posterior comercialización, durante los últimos 12 meses del año calendario,\ng) Realicen más de tres actividades simultáneas o posean más de tres unidades de explotación,\nh) Realizando locaciones y/o prestaciones de servicios, se hubieran categorizado como si realizaran venta de cosas muebles,\ni) Sus operaciones no se encuentren respaldadas por las respectivas facturas o documentos equivalentes correspondientes a las compras, locaciones o prestaciones aplicadas a la actividad, o a sus ventas, locaciones y/o prestaciones de servicios,\nj) El importe de las compras más los gastos inherentes al desarrollo de la actividad de que se trate, efectuados durante los últimos doce meses, totalicen una suma igual o superior al 80% de los ingresos brutos máximos establecidos para la categoría K en el caso de venta de productos, ó al 40% de los ingresos brutos establecidos para la categoría H cuando se trate de prestación de servicios.\nk) Resulte incluido en el Registro Público de Empleadores con Sanciones Laborales (REPSAL) desde que adquiera firmeza la sanción aplicada en su condición de reincidente.\nDel total de compras se detraerán los importes correspondientes a las adquisiciones de bienes que tengan para el pequeño contribuyente el carácter de bienes de uso, respecto de las cuales se demuestre que han sido pagadas con ingresos adicionales a los obtenidos por las actividades incluidas en el Régimen de Monotributo, que resulten compatibles con el mismo.\n\n\nFuente: Art. 20 Ley 26.565"}
{"questionId": "2", "consulta": "¿Cómo se tramita la baja del Monotributo?", "respuesta": "Para solicitar la baja deberá:\n1. Acceder al portal Monotributo.\n2. Presionar el botón \"Comenzar\".\n3. Acceder con CUIT y clave fiscal.\n4. Ingresar en el ítem \"Datos del Monotributo\".\n5. Seleccionar el botón \"Dar de Baja\" y luego el botón \"Darme de baja\".\n6. En la siguiente pantalla visualizará, dependiendo del caso en particular, los siguientes códigos de impuestos 020 (Monotributo), código 21 (Monotributo - autónomo), debiendo de informar el período (mes - año) y el motivo de baja (renuncia, exclusión ó cese de actividades).\n7. El sistema emitirá el acuse de recibo correspondiente a la baja informada.\n\nFuente: CIT AFIP"}
{"questionId": "3", "consulta": "Si se realiza la baja del Monotributo por cese de actividad, ¿se puede volver a adherir en cualquier momento?", "respuesta": "Si, podrá adherirse nuevamente en cualquier momento.\n\nFuente: Art. 35 Decreto 1/10"}
{"questionId": "4", "consulta": "En caso de exclusión, ¿Cuánto tiempo se debe de aguardar para volver a adherirse al Monotributo?", "respuesta": "En caso de exclusión, el contribuyente no podrá optar nuevamente por el monotributo hasta después de transcurridos 3 años calendarios posteriores al de sucedido el hecho.\n\nFuente: Art. 21 Ley 26.565"}
{"questionId": "5", "consulta": "En los casos de baja por renuncia ¿Cuánto tiempo se deberá esperar para volver al Régimen de Monotributo?", "respuesta": "En caso de renuncia, el contribuyente no podrá optar nuevamente por el Monotributo hasta después de transcurridos 3 años calendario posteriores al de efectuada la renuncia, siempre que se produzca a fin de obtener el carácter de responsable inscripto frente al Impuesto al Valor Agregado (IVA) por la misma actividad.\nFuente: Art. 19 Ley 26.565"}
{"questionId": "6", "consulta": "¿A partir de qué momento tiene efectos la cancelación de la inscripción por cese de actividad o renuncia?", "respuesta": "La solicitud respectiva, producirá efectos a partir del primer día del mes inmediato siguiente a aquél en que se efectuó.\nFuente: Art. 19 Ley 26.565 y art. 37 Decreto 1/10"}
{"questionId": "7", "consulta": "¿En qué casos se produce la baja automática en el Monotributo?, de producirse, ¿se puede realizar la adhesión nuevamente?", "respuesta": "La AFIP podrá disponer la baja automática ante la falta de ingreso del impuesto integrado y/o de las cotizaciones previsionales fijas, por un período de 10 meses consecutivos.\n\nDicha baja no impedirá el reingreso al monotributo, siempre que el sujeto previamente cancelela totalidad de las obligaciones adeudadas correspondientes a los 10 meses que dieron origen a la baja, y en su caso, todas aquellas de períodos anteriores no prescriptos, y acreditara el pago de las sanciones aplicadas en virtud del incumplimiento de deberes formales.\nUna vez regularizada la situación, el alta al régimen no es automática, por lo que deberá realizar según corresponda lo siguiente:\n- En caso de solicitar nuevamente el alta en el régimen a partir del período en curso, se deberá adherir nuevamente a través del portal \"Monotributo\" Si al intentar realizar la adhesión se visualiza la leyenda \"Registrás una baja de oficio en el Régimen por falta de pago (Dto 806/2004). A la fecha no se registran pagos que cancelen las obligaciones que dieron origen a la baja de oficio del régimen de Monotributo. Previo a solicitar la adhesión, deberás pagar la totalidad de la deuda. Una vez abonado este importe, tenés que aguardar 48 horas para intentar efectuar el alta nuevamente\" deberá seguir el procedimiento establecido en la consulta ID 12450717 a los efectos de continuar con el trámite.\n- En caso de solicitar nuevamente el alta en el régimen a partir de un período anterior al que está en curso, se deberá adherir nuevamente a través del portal \"Monotributo\" y luego solicitar en la dependencia correspondiente la retroactividad de dicha adhesión.\n\nFuente: CIT AFIP"}
{"questionId": "8", "consulta": "¿A partir de qué momento tiene efectos la baja por exclusión?", "respuesta": "Desde el momento en que se produzca cualquiera de las causales de exclusión, los contribuyentes deben dar cumplimiento a sus obligaciones impositivas y de la Seguridad Social, por los respectivos regímenes generales.\n\n\nFuente: Art. 21 Ley 26.565"}
{"questionId": "9", "consulta": "Un monotributista que adquiere el carácter de responsable inscripto en el IVA, ¿puede computar el crédito de sus existencias al momento del cambio de su condición?", "respuesta": "Tal cómputo es improcedente respecto al impuesto que le hubiera sido facturado como consecuencia de hechos imponibles anteriores a la fecha en que produzca efectos el cambio de condición frente al IVA.\n\nFuente: Art. 24 Ley 26.565"}
{"questionId": "10", "consulta": "¿Es posible realizar una baja retroactiva en el Monotributo?", "respuesta": "Únicamente las obligaciones correspondientes a los Regímenes de Monotributo (020 y 021) podrán darse de baja, por Internet en forma retroactiva, desde el mes y año de inicio de actividad.\nAsimismo, los contribuyentes podrán concurrir a la dependencia en la cual se encuentran inscriptos a efectos de solicitar la baja solo en situaciones especiales.\nLos impuestos y/o regímenes no incluidos anteriormente podrán darse de baja desde el mes y el año corriente o el mes inmediato anterior, al de la fecha de solicitud de baja.\nAdicionalmente, aquellos sujetos adheridos al régimen de Monotributo con anterioridad a 01/2017 solo podrán seleccionar como período máximo 01/2017.\nPosteriormente se deberá verificar la posibilidad de solicitar la retroactividad de dicha baja en la agencia AFIP donde se encuentra inscripto mediante la presentación del F.206 Multinota.\n\nFuente: AFIP"}
{"questionId": "11", "consulta": "¿Cuáles son las categorías e importes a pagar?", "respuesta": "Para conocer las categorías e importes a pagar para cada una de ellas ingrese aquí.\n\nFuente: Art. 8 y 11 Ley 26.565 - RG 4309/18"}
{"questionId": "12", "consulta": "¿Qué conceptos componen el Monotributo?", "respuesta": "El régimen reemplaza el pago de los impuestos a las ganancias y al valor agregado, y contempla las cotizaciones previsionales y de salud.\n\nFuente: Art. 6 Ley 26.565"}
{"questionId": "13", "consulta": "¿Quiénes se encuentran exceptuados de ingresar las cotizaciones previsionales fijas?", "respuesta": "Se encuentran exceptuados de ingresar las cotizaciones al régimen de la seguridad social, los siguientes sujetos:\n\n. Los menores de 18 años de edad.\n. Los trabajadores autónomos que al 15 de julio de 1994 fueren beneficiarios de prestaciones de jubilación ordinaria o por edad avanzada, o a esa fecha reunieren los requisitos para obtener dichos beneficios.\n· Los profesionales universitarios que por esa actividad se encontraren obligatoriamente afiliados a uno o más regímenes provinciales para profesionales.\n· Los sujetos que simultáneamente se encuentren realizando una actividad en relación de dependencia y aporten en tal carácter al régimen nacional o a algún régimen provincial previsional.\n. Locadores de bienes muebles o inmuebles (en tanto a tales fines no se encuentren organizados en forma de empresa).\n. Sucesiones indivisas, continuadoras de los sujetos adheridos al régimen, que opten por la permanencia en el mismo.\n\nFuente: Art. 40 Ley 26.565 y Art. 13 RG 4309/18\n"}
{"questionId": "14", "consulta": "¿En qué categoría debo encuadrarme si inicio una actividad y opto por adherirme al Régimen Simplificado?", "respuesta": "En el caso de iniciación de actividades, el pequeño contribuyente deberá encuadrarse en la categoría que le corresponda de conformidad a la magnitud física referida a la superficie que tenga afectada a la actividad y, en su caso, al monto pactado en el contrato de alquiler respectivo. De no contar con tales referencias se categorizará inicialmente mediante una estimación razonable.\nTranscurridos 6 meses, deberá proceder a anualizar los ingresos brutos obtenidos, la energía eléctrica consumida y los alquileres devengados en dicho período, a efectos de confirmar su categorización o determinar su recategorización o exclusión del régimen, de acuerdo con las cifras obtenidas, debiendo, en su caso, ingresar el importe mensual correspondiente a su nueva categoría a partir del segundo mes siguiente al del último mes del período indicado.\nHasta tanto transcurran 12 meses desde el inicio de la actividad, se deberán anualizar los ingresos brutos obtenidos, la energía eléctrica consumida y los alquileres devengados en cada cuatrimestre.\n\nFuente: Art. 12 Ley 26.565\n\n"}
{"questionId": "15", "consulta": "¿Qué se entiende por ingresos brutos?", "respuesta": "A los efectos del presente régimen, se consideran ingresos brutos obtenidos en las actividades, al producido de las ventas, locaciones o prestaciones correspondientes a operaciones realizadas por cuenta propia o ajena, excluidas aquellas que hubieran sido dejadas sin efecto y neto de descuentos efectuados de acuerdo con las costumbres de plaza.\nLos ingresos brutos considerados son los devengados en el período.\nDichos ingresos, comprenden a los impuestos nacionales, excepto los que se indican a continuación:\na) Impuesto interno a los cigarrillos.\nb) Impuesto adicional de emergencia a los cigarrillos.\nc) Impuesto sobre los Combustibles Líquidos y al Dióxido de Carbono.\nNo se considera ingreso bruto el derivado de la realización de bienes de uso, entendiendo por tales aquéllos cuyo plazo de vida útil sea superior a dos años, en tanto hayan permanecido en el patrimonio del contribuyente adherido al monotributo, como mínimo, doce meses desde la fecha de habilitación del bien.\nPor último, no se computarán como ingresos brutos los provenientes de:\na) Cargos públicos,\nb) trabajos ejecutados en relación de dependencia,\nc) jubilaciones, pensiones o retiros correspondientes a alguno de los regímenes nacionales o provinciales,\nd) el ejercicio de la dirección, administración, conducción de las sociedades no comprendidas en el monotributo comprendidas y no adheridas al mismo,\ne) las prestaciones e inversiones financieras, compraventa de valores mobiliarios y de participaciones en las utilidades de cualquier sociedad no incluida en el mismo.\nRespecto a los ingresos provenientes de las actividades mencionadas, deberá cumplirse, de corresponder, con las obligaciones y deberes impositivos y previsionales establecidos por el régimen general vigente.\n\nFuente: Art. 3 Ley 26.565, Arts. 9, 10, 11 y 12 Decreto 1/2010\n"}
{"questionId": "16", "consulta": "¿cómo se debe categorizar si se realiza más de una actividad?", "respuesta": "En función de la actividad principal, pero sumando los ingresos brutos de todas. Asimismo, no puede exceder de 3 actividades.\n\nFuente: Art. 3 Ley 26.565"}
{"questionId": "17", "consulta": "Siendo un empleado en relación de dependencia, que se inscribe en el Monotributo, ¿qué ingresos debe de computar para categorizarse?", "respuesta": "Se deberán computar solamente los ingresos brutos obtenidos por las actividades incluidas en el Régimen Simplificado.\n\nFuente: Art. 12 Decreto 1/2010"}
{"questionId": "18", "consulta": "¿En qué casos no se tendrá en cuenta el parámetro \"energía eléctrica\"?", "respuesta": "El parámetro energía eléctrica consumida no debe ser considerado en las actividades que se señalan a continuación:\n- Lavaderos de automotores.\n- Expendio de helados.\n- Servicios de lavado y limpieza de artículos de tela, cuero y/o de piel, incluso la limpieza en seco, no industriales.\n- Explotación de kioscos (polirrubros y similares).\n- Explotación de juegos electrónicos, efectuada en localidades cuya población resulte inferior a 400.000 habitantes, de acuerdo con los datos oficiales publicados por el Instituto Nacional de Estadística y Censos (I.N.D.E.C.), correspondientes al último censo poblacional realizado.\n\nFuente: Art. 16 y Anexo II RG 4309/18"}
{"questionId": "19", "consulta": "¿En qué casos no se tendrá en cuenta el parámetro \"superficie afectada\"?", "respuesta": "El parámetro superficie afectada a la actividad no debe ser considerado en las actividades que se señalan a continuación:\n\n- Servicios de playas de estacionamiento, garajes y lavaderos de automotores.\n- Servicios de prácticas deportivas (clubes, gimnasios, canchas de tenis y \"paddle\", piletas de natación y similares).\n- Servicios de diversión y esparcimiento (billares, \"pool\", \"bowling\", salones para fiestas infantiles, peloteros y similares).\n- Servicios de alojamiento u hospedaje prestados en hoteles, pensiones, excepto en alojamientos por hora.\n- Explotación de carpas, toldos, sombrillas y otros bienes, en playas o balnearios.\n- Servicios de \"camping\" (incluye refugio de montaña) y servicios de guarderías náuticas.\n- Servicios de enseñanza, instrucción y capacitación (institutos, academias, liceos y similares), y los prestados por jardines de infantes, guarderías y jardines materno-infantiles.\n- Servicios prestados por establecimientos geriátricos y hogares para ancianos.\n- Servicios de reparación, mantenimiento, conservación e instalación de equipos y accesorios, relativos a rodados, sus partes y componentes.\n- Servicios de depósito y resguardo de cosas muebles.\n- Locaciones de bienes inmuebles.\nTampoco será de aplicación el parámetro de superficie afectada a la actividad en zonas urbanas, suburbanas o rurales de las ciudades o poblaciones de hasta 40.000 habitantes.\n\nFuente: Art. 16, Anexo II RG 4309/18 y Art. 10 Ley 26.565"}
{"questionId": "20", "consulta": "De realizar más de una actividad como monotributista, ¿cómo se determina cual es la principal?", "respuesta": "Se considera actividad principal a la de mayores ingresos brutos.\nFuente: Art. 3 Ley 26.565"}
{"questionId": "21", "consulta": "Si se desarrolla la actividad en el hogar, ¿cómo se computa la superficie y el consumo eléctrico a los fines de la categorización?", "respuesta": "Se considerará exclusivamente como magnitud física a la superficie afectada y a la energía eléctrica consumida en dicha actividad, como asimismo el monto proporcional del alquiler devengado. Si existe un único medidor se presume que se afectó el 20 % a la actividad gravada, de tratarse de una actividad de alto consumo energético se presume que el gasto es del 90 %, salvo prueba en contrario.\n\nFuente: Art. 9 Ley 26.565"}
{"questionId": "22", "consulta": "Si se prestan servicios sin poseer un domicilio fijo ó se prestan servicios a domicilio, ¿qué parámetros deberán considerarse para la categorización?", "respuesta": "La actividad primaria y la prestación de servicios sin local fijo, se categorizarán exclusivamente por el nivel de ingresos brutos.\nFuente: Art. 9 Ley 26.565"}
{"questionId": "23", "consulta": "¿Existe una cantidad máxima de empleados por categoría?", "respuesta": "No existe una cantidad máxima de empleados que pueda tener un monotributista.\n\nFuente: CIT AFIP"}
{"questionId": "24", "consulta": "A los efectos de determinar los alquileres devengados, ¿se debe tener en cuenta los gastos correspondientes a gas, luz, y teléfono?", "respuesta": "El parámetro alquileres devengados referido al inmueble en el que se desarrolla la actividad por la que el pequeño contribuyente adhirió al régimen, comprende toda contraprestación -en dinero o en especie- derivada de la locación, uso, goce o habitación -cualquiera sea la denominación que se le otorgue- de dicho inmueble, así como los importes correspondientes a sus complementos (mejoras introducidas por los arrendatarios o inquilinos, la contribución directa o territorial y otros gravámenes o gastos que haya tomado a su cargo, y el importe abonado por el uso de muebles y otros accesorios o servicios que suministre el propietario).\nA tales efectos deberá entenderse por mejoras todas aquellas erogaciones que no constituyan reparaciones ordinarias que hagan al mero mantenimiento del bien.\nPor lo tanto, y dado que los gastos de luz, gas y teléfono no constituyen una contraprestación que integra el precio pactado sino que tienen su causa en el consumo que hace el locatario por tales servicios, no integrarían el parámetro \"alquileres devengados\".\nFuente: Art. 20 Decreto 1/2010"}
{"questionId": "25", "consulta": "Una persona que realiza una actividad independiente por la que reviste la condición de Monotributista y a su vez ejerce la dirección, administración o conducción de sociedades no comprendidas en el Régimen Simplificado o comprendidas y no adheridas al mismo, ¿Debe aportar al régimen de autónomos y simultáneamente las cotizaciones previsionales del Monotributo?", "respuesta": "Por los ingresos correspondientes al ejercicio de la dirección, administración, conducción de las sociedades no comprendidas en el Régimen Simplificado o comprendidas y no adheridas al mismo, deberá cumplirse con las obligaciones previsionales establecidas por el régimen general vigente, sin perjuicio de lo cual deberán ingresarse, de corresponder, las cotizaciones previsionales correspondientes al Monotributo por la actividad allí comprendida.\n\nFuente: CIT AFIP"}
{"questionId": "26", "consulta": "En caso de brindar servicios de carpintería que implica fabricar un bien mueble, pero no en serie. ¿Debe categorizarse como venta de cosa mueble?", "respuesta": "La acepción del término fabricación sería la de construir objetos en serie. En este caso, la eventual fabricación de un mueble a pedido estaría contemplado como una locación de obra.\n\nFuente: CIT AFIP"}
{"questionId": "27", "consulta": "¿Cuál es el precio máximo unitario de venta?", "respuesta": "El precio máximo unitario de venta -sólo en los casos de venta de cosas muebles- es de $29.119,56.\n\nFuente: Art 149 Ley 27.430"}
{"questionId": "28", "consulta": "Siendo monotributista, ¿puedo realizar importaciones?", "respuesta": "No, ya que una de las condiciones para ser monotributista es que no realice importaciones de cosas muebles para su comercialización posterior y/o de servicios con idénticos fines, durante los últimos doce (12) meses calendario.\n\nFuente: Art. 2 Ley Nº 25.865"}
{"questionId": "29", "consulta": "¿A los monotributistas se les aplica la alícuota diferencial del 27% de IVA en las facturas de servicios públicos?", "respuesta": "Si, resulta aplicable la alícuota del 27% para las prestaciones de servicios públicos recibidas por los monotributistas.\nFuente: Art. 28 Ley Nº 23.349"}
{"questionId": "30", "consulta": "¿Qué se entiende por unidad de explotación? ¿y por actividad económica?", "respuesta": "Se entiende como unidad de explotación entre otras, cada espacio físico (local, establecimiento, oficina, etcétera) donde se desarrolle la actividad y/o cada rodado, cuando este último constituya la actividad por la cual se solicita la adhesión al monotributo (taxímetros, remises, transporte, etcétera.), inmueble en alquiler o cada condominio comprendido en el régimen del que forma parte el pequeño contribuyente.\n\nSe entiende por actividad económica las ventas, obras, locaciones y/o prestaciones de servicios, que se realicen dentro de un mismo espacio físico, así como las actividades desarrolladas fuera de él con carácter complementario, accesorio o afín y las locaciones de bienes muebles e inmuebles. Asimismo, reviste el carácter de actividad económica aquella por la que para su realización no se utilice un local o establecimiento.\n\n\nFuente: Art. 17 Decreto 1/10"}
{"questionId": "31", "consulta": "Ante el cambio de condición de responsable inscripto a monotributista, ¿se deben prorratear las deducciones personales por cargas de familia a los efectos de generar la declaración jurada del Impuesto a las Ganancias?", "respuesta": "Las cargas de familia, si correspondieran, serán computables en su totalidad, excepto cuando ocurran o cesen las causas que determinen su cómputo (nacimiento, casamiento, defunción, etc.), en cuyo caso las deducciones se harán efectivas por períodos mensuales\n\nFuente: Arts. 23 y 24 Ley 20.628 y Art.75 RG 4309/18"}
{"questionId": "32", "consulta": "Un comerciante responsable inscripto en IVA que está en condiciones de optar por el Monotributo, ¿debe reintegrar el crédito fiscal de las existencias de los bienes?", "respuesta": "La adhesión al Monotributo implica para el sujeto adherido, la baja automática del carácter de responsable inscripto en el IVA.\nAsimismo, en el régimen instaurado por la Ley 26.565 no existe norma alguna que disponga el reintegro del crédito fiscal de las existencias de bienes a la fecha en que produce efectos el cambio de responsable inscripto en IVA al Monotributo.\nFuente: Ley Nº 26.565 y Decreto Nº 1/2010"}
{"questionId": "33", "consulta": "¿Cuál es la diferencia entre un responsable inscripto en el impuesto al Valor Agregado y un Monotributista, a los efectos de la generación de débito fiscal?", "respuesta": "Cuando un responsable inscripto realice ventas, locaciones o prestaciones de servicios gravadas a consumidores finales, no deberá discriminar en la factura o documento equivalente el gravamen que recae sobre la operación.\nEl mismo criterio se aplicará con sujetos cuyas operaciones se encuentran exentas.\nLas operaciones de los monotributistas se encuentran exentas del impuesto a las ganancias y del impuesto al valor agregado.\n\nFuente: Art. 39 Ley 23.349 y Art. 6 Anexo Ley 24.977"}
{"questionId": "34", "consulta": "En caso de incorporar una actividad en el Monotributo, y continuar desarrollando otra actividad por el régimen general, ¿cómo se deben determinar los anticipos del Impuesto a las Ganancias?", "respuesta": "Si el monotributista continúa desarrollando actividades que no se incluyan en el régimen simplificado, corresponderá recalcular el impuesto determinado, sin considerar las ganancias atribuibles a la actividad por la que adhirió al Monotributo, a fin de establecer la nueva base de cálculo de los anticipos y el importe de los mismos.\nFuente: Art. 73 RG 4309/18\n"}
{"questionId": "35", "consulta": "¿Es personal el trámite de generación de CUIT?", "respuesta": "El trámite de solicitud de CUIT puede ser realizado tanto en forma personal como con la intervención de un tercero, en caso de haber optado por el trámite presencial.\nSi lo hace en forma personal, debe firmar el F460/F ante el funcionario de AFIP, quién actuará como autoridad certificante.\nSi es a través de un tercero, el formulario F3283 deberá contener la certificación de la firma del titular, responsable o persona autorizada, mediante la intervención de entidad bancaria, autoridad policial o escribano.\nFuente: AFIP"}
{"questionId": "36", "consulta": "¿En qué dependencia se debe solicitar la CUIT?", "respuesta": "De optar por el trámite presencial, el mismo debe realizarse en la dependencia de la AFIP que le corresponde de acuerdo a su domicilio fiscal.\nFuente: Art. 4 RG 4309/16"}
{"questionId": "37", "consulta": "¿Qué documentación deberán presentar las personas humanas para tramitar el número de CUIT en caso de optar por realizar el trámite de forma presencial?", "respuesta": "Las personas humanas para solicitar su número de CUIT deberán presentar el formulario 460/F por duplicado, en la dependencia de la AFIP que le corresponde de acuerdo a su domicilio fiscal.\n\nEl formulario será acompañado de los elementos que, según el sujeto de que se trate, se indican a continuación:\n\n1. Argentinos nativos o naturalizados y extranjeros: fotocopia del documento nacional de identidad. Excepto las personas mayores de 75 años de edad al 31/12/2014 y los incapaces declarados judicialmente, quienes podrán presentar libreta cívica o de enrolamiento.\n\n2. Extranjeros que no posean documento nacional de identidad: fotocopia de la cédula de identidad, o del certificado o comprobante que acredite el número de expediente asignado por la Dirección Nacional de Migraciones, donde conste el carácter de su residencia\n\nEl otorgamiento de la CUIT a los extranjeros está sujeto a las condiciones de la RG 3890/94\n\nAdemás, se deberán presentar al menos una de las siguientes constancias de domicilio en original y fotocopia según corresponda:\n\na. Documento nacional de identidad argentino.\n\nb. Certificado de domicilio expedido por autoridad competente.\n\nc. Acta de constatación notarial.\n\nd. Comprobante de un servicio a nombre del contribuyente o responsable.\n\ne. Título de propiedad o contrato de alquiler o de \"leasing\", del inmueble cuyo domicilio se denuncia.\n\nf. Extracto de cuenta bancaria o del resumen de tarjeta de crédito, cuando el solicitante sea el titular de tales servicios.\n\ng. Habilitación o autorización municipal equivalente, cuando la actividad del solicitante se ejecute en inmuebles que requieran de la misma.\n\nh. Certificado de Vivienda Familiar emitido por la Agencia de Administración de Bienes del Estado, entregado por la Administración Nacional de la Seguridad Social (ANSES).\n\ni. Estatuto o contrato social y, en su caso, el acta de directorio o del instrumento emanado del órgano máximo de la sociedad, o instrumento constitutivo inscripto y actualizado, en los casos que el domicilio fiscal declarado coincida con el domicilio legal obrante en el citado documento.\nEn situaciones especiales o cuando por circunstancias particulares el solicitante no pudiera aportar ninguno de los elementos detallados, la dependencia interviniente podrá aceptar otros documentos o comprobantes que, a su criterio, acrediten fehacientemente el domicilio fiscal denunciado.\nLos sujetos cuyo domicilio fiscal declarado y obrante en su documento nacional de identidad coincida con el de su madre, padre, tutor o apoderado, podrán aportar los elementos citados en los puntos d., e. y f., aún cuando los mismos figuren a nombre de estos últimos, siempre que se acompañe complementariamente la partida de nacimiento o el documento que acredite la tutela o poder, según el caso.\nAclaración: las fotocopias de la documentación deberán estar suscriptas por el responsable y certificadas por escribano público, para su exhibición. En reemplazo de las mismas, en las condiciones dispuestas precedentemente, podrán ser exhibidos los respectivos originales.\nAdicionalmente, este Organismo requerirá a las personas humanas que actúen por sí o como apoderados o representantes legales de personas humanas o jurídicas, el registro digital de la fotografía, firma y huella dactilar, así como la exhibición del documento de identidad para ser \"escaneado\".\nLa registración de los datos biométricos no se considerará perfeccionada hasta tanto se ratifique la fotografía, la firma y el documento de identidad \"escaneado\", a través de la página web www.afip.gob.ar ingresando al servicio con clave fiscal \"Aceptación de datos biométricos\".\n\nFuente: Art. 3 RG 10/97 y Art. 3 RG 2811/10"}
{"questionId": "38", "consulta": "¿Las sociedades pueden adherirse al monotributo?", "respuesta": "No, las sociedades no se encuentran contempladas en el régimen\n\nFuente: CIT AFIP"}
{"questionId": "39", "consulta": "¿Cómo debe proceder un extranjero que no posee D.N.I. para inscribirse en el Monotributo?", "respuesta": "Las personas físicas de nacionalidad extranjera, residentes en el país, que no posean DNI, a efectos de obtener la CUIT para inscribirse en el Monotributo, deberán exhibir cédula de identidad, pasaporte o certificado de la Dirección Nacional de Migraciones.\nEn el caso planteado en el párrafo anterior se entiende que son residentes quienes posean algún tipo de residencia (permanente, temporaria, transitoria, precaria, etc.) para poder ejercer actividad en el país.\nCabe aclarar que de tratarse de un extranjero, cuyo país de nacimiento sea Bolivia o Perú, deberá seguir el procedimiento establecido por la RG 654/99.\nFuente: Art.2 RG 3890/94 y Art. 2 RG 654/99"}
{"questionId": "40", "consulta": "Un sujeto adherido al Monotributo por una actividad ¿puede realizar otra actividad bajo la condición de IVA Exento?", "respuesta": "En la medida que la actividad encuadrada en el Monotributo cumpla con los requisitos para optar por el régimen, puede mantener la inscripción en el mismo.\nPor otra parte, ante la situación planteada, podrá mantener su inscripción en el Régimen General por la actividad exenta en IVA - tributando Impuesto a las Ganancias por las rentas obtenidas - , no obstante lo cual deberá considerar la totalidad de los ingresos brutos obtenidos a los efectos de su categorización en el Monotributo así como su consideración para la determinación de la exclusión en el citado régimen, a excepción de los indicados en el párrafo siguiente.\nCuando los ingresos obtenidos por la actividad del Régimen General - exenta en IVA - estén originados en el ejercicio de la dirección, administración, conducción de sociedades no comprendidas en el Monotributo, no deberán computarse a los fines de su categorización, recategorización o exclusión en el mencionado Monotributo. A modo de aclaración, se mencionan las actividades exentas cuyos ingresos brutos no resultan computables:\n\n- Director de SA.\n\n- Socio Gerente de SRL.\nFuente: CIT AFIP"}
{"questionId": "41", "consulta": "¿Cuál es el domicilio fiscal de una persona humana?", "respuesta": "En el caso de las personas humanas el domicilio fiscal será el lugar en el cual desarrollen efectivamente su actividad. En el supuesto que la actividad no se lleve a cabo en establecimientos o locales fijos o se realice en relación de dependencia, se considerará como domicilio fiscal, el domicilio real del contribuyente o responsable.\n\nFuente: Art. 3 Ley 11683 y Art. 2 RG 2109/06"}
{"questionId": "42", "consulta": "¿Cómo puede acreditarse el domicilio fiscal cuando coincida con el domicilio del DNI y no se registren constancias del mismo?", "respuesta": "Quienes deban declarar como domicilio fiscal el detallado en su DNI y este coincida con el de su madre/padre/tutor/apoderado, podrán aportar alguna de las siguientes constancias, aún cuando las mismas figuren a nombre estos últimos, acompañando la partida de nacimiento o el documento que acredite la tutela o poder.\n- Factura de servicio\n\n- Título de propiedad o contrato de alquiler o de \"leasing\", del inmueble cuyo domicilio se denuncia.\n\n- Extracto bancario o del resumen de tarjeta de crédito.\nPara conocer la documentación que se deberá presentar para tramitar el número de CUIT de acuerdo a la vía elegida, verificar el ID 375298 e ID 22550499.\nAsimismo, para conocer cómo modificar el domicilio fiscal haga click aquí.\n\nFuente: Art. 3 RG 10/97"}
{"questionId": "43", "consulta": "Pasos para adherirse mediante el portal de Monotributo.", "respuesta": "Para realizar la adhesión al Monotributo se deberá:\n\n1. Acceder al portal \"Monotributo\".\n\n2. Ingresar la CUIT y clave fiscal.\n\n3. Seleccionar el botón \"Comenzar\".\n\n4. Ingresar en la opción \"Darse de alta\"\n\nLa adhesión consta de los siguientes 5 pasos, en los cuales se deberá seleccionar la opción que corresponda a la situación en particular de cada ciudadano:\n\nPaso 1: Tipo de Monotributo\n\nSe deberá seleccionar alguna de las siguientes opciones:\n\n· Voy a realizar trabajo independiente\n\n· Como miembro de una cooperativa\n\n· Como trabajador promovido\n\nPaso 2: Caracterización de actividades\n\n· Se deberá seleccionar el mes en que se comenzará a desarrollar la/s actividad/es.\n\n· Ingresar el importe de la facturación anual estimada\n\n· Informar si se posee local/oficina/establecimiento para el desarrollo de la/s actividad/es. Dependiendo de la opción seleccionada, se habilitará los campos consumo anual de energía eléctrica del local, si el mismo es alquilado, el monto del alquiler y superficie del inmueble afectada por la actividad.\n\nPaso 3: Aportes de jubilación\n\nDependiendo de la opción seleccionada en el paso 1 el sistema permitirá seleccionar una de las siguientes opciones:\n\n· Trabajador activo\n\n· Empleado en relación de dependencia\n\n· Jubilado\n\n· Aporto a una caja previsional provincial\n\n· Locador de bienes muebles o inmuebles\n\nPaso 4: Obra social\n\nDependiendo de la opción seleccionada en el paso 3 el sistema habilitará los siguientes campos a ser completados\n\n· Informar la Obra social\n\n· Seleccionar si sumará los aportes a los aportes del cónyuge.\n\n· En caso de desear agregar miembros de la familiar a la obra social deberá ingresar la CUIL y vínculo familiar.\n\n· Descargar la declaración jurada de salud del decreto 300/97 para ser presentado ante ANSES.\n\nPaso 5: Confirmación de Datos\n\n· El sistema expondrá los datos consignados en los pasos anteriores, los cuales deberán ser confirmados en caso de ser correctos. Finalmente se obtendrá la constancia de inscripción, el formulario 184, la credencial de pago y el formulario 960 Data Fiscal.\n\n\nFuente: CIT AFIP\n"}
{"questionId": "44", "consulta": "¿Quiénes se encuentra exceptuados de constituir el domicilio fiscal electrónico?", "respuesta": "Se encuentran exceptuados de cumplir dicha obligación, los pequeños contribuyentes inscriptos en el Registro Nacional de Efectores de Desarrollo Local y Economía Social del Ministerio de Desarrollo Social.\n\n\nFuente: Art. 3 RG 4309/18\n"}
{"questionId": "45", "consulta": "¿Cuáles son los pasos para inscribir a los condóminos como Monotributistas?", "respuesta": "Para solicitar la inscripción, se deberán tener en cuenta los siguientes pasos:\n\n\n1 - Solicitar CUIT del condominio para ser informada al momento de la adhesión de los condóminos: Ver ID 126318.\n\n\n2 - Solicitar CUIT de los condóminos: Ver ID 17561182.\n\n\n3 - Cada condómino deberá realizar la adhesión desde el portal del Monotributo: Ver ID 11867559.\n\n\nEs requisito para ejercer la opción, que todos los condóminos a los que resulten atribuibles los ingresos provenientes de la actividad de locación de cosas muebles o inmuebles en condominio, adhieran en forma individual al Monotributo por todas las locaciones del mismo condominio.\n\n\nFuente: AFIP\n"}
{"questionId": "46", "consulta": "¿Cómo se declara la actividad económica?", "respuesta": "Para declarar la actividad económica deberá ingresar con CUIT y clave fiscal a través la página web www.afip.gob.ar, al servicio denominado \"Sistema Registral\", seleccionar la opción \"Registro Tributario\" y luego \"Actividades\".\n\nTambién en dicha opción, se definirá, en caso de registrar más de una actividad, cual será la principal, presionando el botón \"subir\" o \"bajar\" dependiendo del orden de la misma. Se entenderá que será la principal aquella que tenga número de orden 1.\n\nFuente: Fuente: CIT AFIP"}
{"questionId": "47", "consulta": "¿Cuál es el tratamiento aplicable a los condominios?", "respuesta": "Los condominios no pueden adherirse al Monotributo desde el 01/06/2018.\nNo obstante, cada condómino podrá adherir en forma individual al Monotributo en la medida que cumplan con las condiciones previstas para la adhesión, categorización y permanencia en el mismo, considerando la parte que le corresponda sobre los parámetros que resulten aplicables.\nAl momento de adhesión se deberá informar el porcentaje atribuible de participación en el condominio, junto a los datos identificatorios que permitan individualizar a este último y a los restantes condóminos integrantes del mismo. A tal efecto, deberá solicitarse previamente la CUIT del condominio para su información al momento de la adhesión de los condóminos.\nEs requisito, que todos los condóminos a los que resulten atribuibles los ingresos provenientes de la actividad de locación de cosas muebles o inmuebles en condominio, adhieran en forma individual al Régimen por todas las locaciones del mismo condominio.\n\nFuente: Art. 2 Anexo Ley 24.977, Art. 5 Dto. 1/10 y Arts. 5 y 7 RG 4309/18"}
{"questionId": "48", "consulta": "¿Cuál de las opciones de \"Aporte de jubilación\" corresponde seleccionar?", "respuesta": "De acuerdo a su situación particular, deberá de seleccionar alguna de las siguientes opciones:\na) Corresponde ingresar los aportes con destino al Sistema Integrado Previsional Argentino (SIPA) y a la Obra Social:\n-Trabajador activo:\nb) No corresponde ingresar los aportes con destino al Sistema Integrado Previsional Argentino (SIPA), ni a la Obra Social, por encontrarse contemplado en alguna de las siguientes situaciones:\n-Empleado en relación de dependencia: Corresponderá seleccionar esta opción en caso simultáneamente con la actividad por la cual adhieran al Monotributo, se encuentren realizando una actividad en relación de dependencia y aporten en tal carácter al régimen nacional o a algún régimen provincial previsional.\n-Jubilado: Ley 18.037/8. Trabajadores autónomos que al 15 de julio de 1994 fueren beneficiarios de prestaciones de jubilación ordinaria o por edad avanzada, o a esa fecha reunieren los requisitos para obtener dichos beneficios.\n-Aporto a una caja previsional provincial: En caso de ser profesional universitario y que por esa actividad se encontraren obligatoriamente afiliados a uno o más regímenes provinciales para profesionales.\n-Locador de bienes muebles o inmuebles: Cuando se ejerza solo ésta actividad y no se encontrara organizado en forma de empresa.\nc) Corresponde ingresar los aportes con destino al Sistema Integrado Previsional Argentino (SIPA) y no a la Obra Social, por ser:\n-Jubilado por la Ley 24.241: Trabajadores autónomos que a partir del 15 de julio de 1994 fueren beneficiarios de prestaciones de jubilación ordinaria o por edad avanzada, o a esa fecha reunieren los requisitos para obtener dichos beneficios.\n\nFuente: Art. 39 y 40 Ley 26.565\n\n"}
{"questionId": "49", "consulta": "Si por el tipo de actividad no se deben considerar determinados parámetros tales como: ingresos brutos, superficie afectada, energía eléctrica, monto de alquileres o precio unitario, ¿cómo se deben completar los campos correspondientes a cada parámetro al momento de realizar la adhesión o recategorización al Monotributo?", "respuesta": "Si de acuerdo a la actividad, no se deben considerar determinados parámetros, los mismos deberán ser informados con valor 1 (uno).\n\n\nFuente: CIT AFIP"}
{"questionId": "50", "consulta": "¿A partir de cuándo tiene efectos la adhesión por el monotributo?", "respuesta": "La adhesión al Monotributo realizada dentro del mes de inicio de actividades surtirá efectos a partir del día en que se realice la misma.\n\nEn el resto de los casos, la adhesión producirá efectos a partir del primer día del mes calendario inmediato siguiente a aquel en que se efectuó la misma.\n\n\nFuente: Art. 6 RG 4309/18"}
{"questionId": "51", "consulta": "¿Cuál será el componente que deberán ingresar las sucesiones indivisas adheridas al Monotributo?", "respuesta": "Sólo deberán abonar el componente impositivo, ya que el ingreso de las cotizaciones previsionales fijas se encuentra excluido.\n\nFuente: Art. 13 RG 4309/18"}
{"questionId": "52", "consulta": "¿Cómo se realiza la adhesión en el caso de asociados a Cooperativas de Trabajo?", "respuesta": "La adhesión en esos casos, debe ser solicitada por la cooperativa de trabajo ante AFIP, y en los términos, plazos y condiciones que a tal fin disponga la Administración.\n\nFuente: Arts. 50 y 51 Ley 26.565"}
{"questionId": "53", "consulta": "¿Cuándo se debe realizar el primer pago en caso de inicio de actividades?", "respuesta": "Los pequeños contribuyentes cumplirán la obligación de pago mensual, hasta el día 20 del respectivo mes, excepto cuando se trate de inicio de actividades, en cuyo caso el pago podrá efectuarse hasta el último día de dicho mes.\nCuando la fecha de vencimiento indicada en el párrafo anterior coincida con día feriado o inhábil, la misma se trasladará al día hábil inmediato siguiente.\n\nFuente: Art. 35 RG 4309/18"}
{"questionId": "54", "consulta": "¿Cómo se reimprime la credencial de pago?", "respuesta": "Para imprimir la credencial de pago deberá acceder desde el portal Monotributo, de la siguiente forma:\n\n1. Presione el botón \"Comenzar\".\n\n2. Ingrese con CUIT y clave fiscal.\n\n3. Seleccione el ítem \"Ver Constancia\".\n\n4. Presione el botón \"Ver Credencial\" correspondiente a la Credencial de pago. La misma será descargada en formato PDF.\n\nPara realizar poder efectuar los pasos indicados deberá contar como mínimo con \"Clave Fiscal\" habilitada con Nivel de Seguridad 2.\n\n\n\nFuente: CIT AFIP"}
{"questionId": "55", "consulta": "¿Qué es el CUR?\n", "respuesta": "El Código Único de Revista (CUR) es un código que refleja la condición en la que el monotributista se ha inscripto.\n\n\nConsta de 7 dígitos, que relaciona:\n\n1° y 2°: Condición frente al impuesto integrado, categoría que reviste.\n\n3° y 4°: Condición frente al aporte de seguridad social.\n\n5° y 6°: Condición frente a la obra social y cantidad de adherentes.\n\n7°: Dígito verificador.\n\nEste código se encuentra en la credencial de pago (F.152 - Personas humanas y sucesiones indivisas / F.157- Régimen de Inclusión Social y Promoción del Trabajo Independiente) y es utilizado por el banco para cobrar el impuesto.\n\n\n\n\nFuente: CIT AFIP"}
{"questionId": "56", "consulta": "¿Cómo se informa el cambio de condición de \"Responsable Inscripto\" a \"Monotributista\" (persona humana)?", "respuesta": "Para realizar el cambio de condición de \"Responsable Inscripto\" a \"Monotributista\" se deberá:\n\n\n1.- Solicitar la adhesión al Monotributo: para ello se deberá acceder al portal de Monotributo , y luego realizar los siguientes pasos:\n\n\n\n\n1. Presione el botón \"Comenzar\".\n\n2. Acceder con CUIT y clave fiscal.\n\n3. Seleccionar el botón \"Darse de alta\".\n\n4. Se deberá de completar la información solicitada por el sistema.\n\n5. El sistema solicitará notificarse de la presentación de la Declaración jurada de Salud (Dictamen 56108 de la Dirección General de Asuntos Jurídicos de la ANSeS) ante ANSES.\n\n6. Finalmente se visualizará la información ingresada para su confirmación.\n\nEl sistema emitirá el formulario de adhesión (F.184/F) y la credencial de pago.\n\nLa adhesión al mismo implica la baja automática del carácter de responsable inscripto en el impuesto al\n\nvalor agregado y la modificación automática de la categoría de revista de los trabajadores autónomos\n\ninscriptos con anterioridad a dicha adhesión.\n\n\n\n\n2.- Realizar la baja en el Impuesto a las Ganancias, en caso de corresponder. Para ello se deberá acceder del siguiente modo:\n\n\n\n1.- Acceder con CUIT y clave fiscal desde la web Institucional www.afip.gob.ar\n\n\n\n2.- Ingresar al servicio \"Sistema Registral\"\n\n\n\n3.- Seleccionar el menú \"Registro tributario\" y luego la opción \"Baja de impuestos\".\n\n\n\n4.- Se deberá de informar el período (mes - año) y el motivo de baja.\n\n\n\n5.- Finalmente el sistema emitirá el acuse de recibo correspondiente a la baja informada.\n\n\nFuente: CIT AFIP"}
{"questionId": "57", "consulta": "En el caso de haber sido Responsable Inscripto, y poseer saldo a favor en el Impuesto a las Ganancias por haber sufrido retenciones, al momento de ingresar al Régimen de Monotributo, ¿Cuál es el tratamiento de dicho saldo a favor?", "respuesta": "El saldo a favor excedente podrá ser objeto de devolución.\n\nFuente: CIT AFIP"}
{"questionId": "58", "consulta": "¿Qué trámites se podrán realizar a través del portal \"Monotributo\"?", "respuesta": "Se podrá acceder, entre otras opciones, a:\n\n\na) Adherir al régimen: \"Alta Monotributo\".\n\nb) Acreditar la condición de pequeño contribuyente: \"Constancias/Constancia de CUIT\".\n\nc) Cambiar de domicilio fiscal: \"Datos personales/Domicilios\".\n\nd) Modificar datos, por ejemplo, de actividad, altas o bajas de integrantes del grupo familiar primario, etc.: \"Datos del Monotributo/Modificar datos del Monotributo\".\n\ne) Realizar la recategorización semestral: \"Datos del Monotributo/Recategorización\".\n\nf) Cancelar la inscripción: \"Datos del Monotributo/Darse de baja del Monotributo\".\n\ng) Obtener la credencial para el pago: \"Constancias/Credencial de pago\".\n\nh) Visualizar cuantía y estado de cumplimiento de obligaciones mensuales (pagos, saldos y cálculo de deuda): \"Inicio/Estado de cuenta\".\n\ni) Constituir el domicilio fiscal electrónico: \"Inicio/Domicilio Fiscal Electrónico\".\n\nj) Emitir comprobantes electrónicos: \"Facturación/Factura Electrónica\".\n\nk) Solicita el alta como empleador: \"Empleador/Voy a tener empleados\".\n\n\nFuente: AFIP"}
{"questionId": "59", "consulta": "¿Una persona humana puede ser monotributista si obtiene ingresos provenientes de la locación de inmuebles situados en el exterior?", "respuesta": "Una persona humana residente en el país, que obtenga ingresos provenientes de la locación de inmuebles situados en el exterior, se encuentra habilitada para adherirse o bien para continuar en el Régimen Simplificado para Pequeños Contribuyentes (Monotributo).\nDicha situación será viable, en la medida que se verifiquen los parámetros fijados en el respectivo marco normativo, entre ellos, total de ingresos brutos anuales y cantidad máxima de unidades de explotación.\nFuente: CIT AFIP"}
{"questionId": "60", "consulta": "¿Cuáles son las modificaciones de datos que implican una sustitución de la credencial para el pago?", "respuesta": "La credencial para el pago deberá ser sustituida con motivo de la recategorización semestral y en los casos en que se produzcan modificaciones en los datos que determinan el Código Único de Revista (CUR).\nDichas modificaciones podrán verificarse en cualquiera de sus componentes:\na) Impuesto Integrado: por error o categorización de oficio.\nb) Cotizaciones Previsionales Fijas: por quedar obligado o dejar de estar obligado de ingresar cotizaciones a la seguridad social al alcanzar la edad de 18 años, iniciar o finalizar un contrato de trabajo ejecutado en relación de dependencia, acceder a un beneficio de jubilación, aportar a una caja profesional, etc.\nc) Obra Social: por ejercicio o desistimiento de la opción de Obra Social y/o por alta o baja de integrantes del grupo familiar primario.\nLa obtención de la nueva credencial para el pago -Formulario F. 152 o F. 157, según corresponda-, se efectuará mediante transferencia electrónica accediendo al portal Monotributo en la opción \"Datos del monotributo\".\n\nFuente: Art. 9 RG 4309/18"}
{"questionId": "61", "consulta": "¿Cómo se realiza la baja de un integrante de la Obra Social?", "respuesta": "Para informar la baja de un adherente a la obra social se deberá:\n\n1. Acceder al portal Monotributo.\n\n2. Seleccionar el botón \"Comenzar\".\n\n3. Ingresar la CUIT y clave fiscal.\n\n4. Seleccionar el ítem \"Datos del Monotributo\"\n\n5. Acceder en el botón \"Modificar mis datos\".\n\n6. Se visualizarán los 5 pasos para realizar la modificación correspondiente. En el paso 4 se accederá a la información relacionada a la Obra social, donde el sistema expondrá el listado de los miembros de la familia incorporados a la obra social con la posibilidad de eliminar los datos del adherente cuya baja se desea realizar.\n\n7. En el último paso se visualizarán la totalidad de los datos ingresados para ser confirmados.\n\n8. Finalmente se obtendrá el F.184 de modificación de datos y la nueva credencial de pago.\n\nLas cotizaciones al Régimen Nacional de Obras Sociales, originadas en la denuncia de integrantes del grupo familiar primario, resultan de pago obligatorio y por el mismo importe, hasta el mes en que el pequeño contribuyente comunique las modificaciones que hubieren tenido lugar.\nFuente: CIT AFIP"}
{"questionId": "62", "consulta": "¿Cómo se realiza el cambio de actividad?", "respuesta": "Para modificar la actividad económica deberá ingresar a través la página web www.afip.gob.ar, al servicio con clave fiscal \"Sistema Registral\", seleccionando la opción \"Registro Tributario\" y luego \"Actividades\".\nTambién en dicha opción, se definirá, en caso de registrar más de una actividad, cual será la principal, presionando el botón \"subir\" o \"bajar\" dependiendo del orden de la misma. Se entenderá que será la principal aquella que tenga número de orden 1.\nSi se realiza el cambio de una actividad, deberá realizar una modificación de datos a los efectos de actualizar su situación en el Monotributo. Para realizar dicha modificación deberá de ingresar al portal \"Monotributo\", en el ítem \"Datos del monotributo\", luego seleccionar el botón \"Modificar mis datos\" y completar los datos solicitados por el sistema.\n\nFuente: Art. 14 Ley 26.565 y Art. 64 RG 4309/18"}
{"questionId": "63", "consulta": "¿Cómo se modifica la situación frente al Monotributo en caso de haber comenzado a trabajar en relación de dependencia?", "respuesta": "Para modificar su situación realice los siguientes pasos:\n1. Acceda al portal Monotributo.\n2. Seleccione el botón \"Comenzar\".\n3. Ingrese la CUIT y clave fiscal.\n4. Seleccione el ítem \"Datos del Monotributo\".\n5. Acceda en el botón \"Modificar mis datos\".\n6. Complete los datos solicitados por el sistema, en el paso 3 deberá de tildar la opción \"Empleado en relación de dependencia\" debiendo además de informar la CUIT de su empleador.\n7. El sistema expondrá todos los datos consignados para su confirmación.\n8. Finalmente obtendrá el F.184 de modificación de datos, y la nueva credencial de pago.\n\nLa modificación surtirá efectos a partir del período fiscal indicado al momento de confeccionar la declaración jurada.\n\nFuente: CIT AFIP"}
{"questionId": "64", "consulta": "¿Cómo se modifica la situación frente al Monotributo en caso de haberse jubilado y continuar con la actividad?", "respuesta": "Para modificar su situación realice los siguientes pasos:\n1. Acceda al portal Monotributo.\n2. Seleccione el botón \"Comenzar\".\n3. Ingrese la CUIT y clave fiscal.\n4. Seleccione el ítem \"Datos del Monotributo\".\n5. Acceda en el botón \"Modificar mis datos\".\n6. Complete los datos solicitados por el sistema, en el paso 3, deberá tildar la opción \"jubilado\" debiendo además seleccionar la ley por la cual obtuvo el beneficio jubilatorio. (Ley 24.241 ó Ley 18037/38)\n7. El sistema expondrá todos los datos consignados para su confirmación.\n8. Finalmente obtendrá el F.184 de modificación de datos, y la nueva credencial de pago.\nLa modificación surtirá efectos a partir del período fiscal indicado al momento de confeccionar la declaración jurada.\n\nFuente: CIT AFIP"}
{"questionId": "65", "consulta": "¿Cómo se modifica la situación frente al Monotributo en caso de realizar aportes obligatorios a una caja previsional provincial?", "respuesta": "Para modificar su situación realice los siguientes pasos:\n1. Acceda al portal Monotributo.\n2. Seleccione el botón \"Comenzar\".\n3. Ingrese la CUIT y clave fiscal.\n4. Seleccione el ítem \"Datos del Monotributo\".\n5. Acceda en el botón \"Modificar mis datos\".\n6. Complete los datos solicitados por el sistema, en el paso 3, deberá tildar la opción \"Aporto a una Caja Previsional Provincia\", debiendo además de informar la CUIIT de la caja previsional.\n7. El sistema expondrá todos los datos consignados para su confirmación.\n8. Finalmente obtendrá el F.184 de modificación de datos y la nueva credencial de pago.\nLa modificación surtirá efectos a partir del período fiscal indicado al momento de confeccionar la declaración jurada.\nFuente: CIT AFIP"}
{"questionId": "66", "consulta": "¿Cómo se realiza el cambio de obra social?", "respuesta": "Para realizar el cambio de la obra social seleccionada, deberá de dirigirse a la sede de la Obra Social por la cual desea optar, completar el formulario correspondiente y suscribir el libro rubricado.\nLa cobertura de la nueva Obra Social comienza el primer día del tercer mes desde la fecha en que se realizó la opción de cambio. Ninguna Obra Social habilitada para recibir a beneficiarios monotributistas puede rechazar su afiliación.\nPara mayor información comunicarse con la Superintendencia de Servicios de la Salud:\nTelef: 0800-222-72583 (SALUD).\nWeb: http://www.sssalud.gob.ar/\n\nFuente: Res. Gral. 576/04 SSS, Decreto 504/98 y art. 69 Decreto 1/10"}
{"questionId": "67", "consulta": "¿Cómo se agrega a un adherente a la obra social?", "respuesta": "Para agregar a un adherente a la obra social realice los siguientes pasos:\n1. Acceda al portal Monotributo.\n2. Seleccione el botón \"Comenzar\".\n3. Ingrese la CUIT y clave fiscal.\n4. Seleccione el ítem \"Datos del Monotributo\"\n5. Acceda en el botón \"Modificar mis datos\".\n6. Complete los datos solicitados por el sistema, en el paso 4 podrá ingresar el número de CUIL del adherente y al presionar el botón \"Buscar\" deberá de informar el vinculo familia (Cónyuge ó Hijo/a ó menor/tutelado)\n7. Visualizará la totalidad de los datos ingresados para ser confirmados.\n8. Finalmente obtendrá el F.184 de modificación de datos y la nueva credencial de pago.\nLa modificación surtirá efectos a partir del período fiscal indicado al momento de confeccionar la declaración jurada.\nDeberá tener en cuenta que se le adicionará $ 689.- por cada adherente que incorpore.\nLa Declaración Jurada de Salud \"Declaración Jurada de Trabajadores Autónomos/Monotributistas que se incorporan al SIPA\" se encuentra publicada en: www.afip.gob.ar/formularios/ . Deberá ser descargada completada y presentada, junto con el F184, ante la ANSES.\nFuente: CIT AFIP"}
{"questionId": "68", "consulta": "¿Cómo se realiza el cambio de domicilio?", "respuesta": "El cambio de domicilio se realizará mediante transferencia electrónica de datos, a través del sitio Web institucional www.afip.gob.ar , ingresando con \"Clave fiscal\" al servicio \"Sistema Registral\" y accediendo a la opción \"Registro Tributario\" en el ítem \"F420/D Declaración de domicilios\".\nUna vez presentado el formulario, AFIP procederá a remitir a través de correo postal una notificación con el \"código de confirmación del domicilio\", el que deberá ser ingresado con carácter obligatorio en el servicio \"Sistema Registral\" opción \"Registro Tributario - Confirmación del Domicilio\" - a los fines de confirmar el alta del domicilio en los registros del Organismo, el que revestirá el carácter de \"Confirmado\".\nTenga en cuenta que para realizarlo deberá contar con una Clave fiscal con un nivel mínimo de seguridad 3 (tres).\nDe no mediar esta confirmación en un lapso de 30 días, el trámite será archivado y el domicilio será inexistente.\nCabe destacar que el organismo podrá limitar la modificación en función de la categoría SIPER asignada al contribuyente. En los casos en que se encontrare imposibilitado de realizar el cambio de domicilio, deberá denunciarse -exclusivamente- ante la dependencia de este Organismo con jurisdicción sobre el domicilio que se pretende modificar, observando al efecto el procedimiento previsto en el primer párrafo del artículo 10 de la RG 10/97, a cuyos fines se deberá aportar la documentación indicada en el artículo 3 de la mencionada resolución.\nFuente: Art. 29 RG 2109/06"}
{"questionId": "69", "consulta": "¿Cómo se debe proceder si pasados los 30 días de haber realizado el cambio del domicilio mediante el servicio \"Sistema Registral\", no se recibe el código de confirmación?", "respuesta": "En caso de no haber recibido el código de confirmación del domicilio, a efectos de informarlo, deberá dirigirse a la agencia de la AFIP correspondiente al domicilio fiscal que se quiere declarar.\n\nDeberá presentarse el formulario 460/F ó 460/J (el que corresponda según el tipo de persona que se trate) acompañado de al menos una de las constancias acrediten la existencia y veracidad del domicilio fiscal denunciado de las que se indican a continuación:\n\na. Documento nacional de identidad argentino.\n\nb. Certificado de domicilio expedido por autoridad competente.\n\nc. Acta de constatación notarial.\n\nd. Comprobante de un servicio a nombre del contribuyente o responsable.\n\ne. Título de propiedad o contrato de alquiler o de \"leasing\", del inmueble cuyo domicilio se denuncia.\n\nf. Extracto de cuenta bancaria o del resumen de tarjeta de crédito, cuando el solicitante sea el titular de tales servicios.\n\ng. Habilitación o autorización municipal equivalente, cuando la actividad del solicitante se ejecute en inmuebles que requieran de la misma.\n\nh. Certificado de Vivienda Familiar emitido por la Agencia de Administración de Bienes del Estado, entregado por la Administración Nacional de la Seguridad Social (ANSES).\n\ni. Estatuto o contrato social y, en su caso, el acta de directorio o del instrumento emanado del órgano máximo de la sociedad, o instrumento constitutivo inscripto y actualizado, en los casos que el domicilio fiscal declarado coincida con el domicilio legal obrante en el citado documento.\n\n\n\nEn situaciones especiales o cuando por circunstancias particulares el solicitante no pudiera aportar ninguno de los elementos detallados, la dependencia interviniente podrá aceptar otros documentos o comprobantes que, a su criterio, acrediten fehacientemente el domicilio fiscal denunciado.\n\n\nFuente: AFIP"}
{"questionId": "70", "consulta": "¿Cómo se realiza la recategorización?", "respuesta": "Para realizar la recategorización se deberá:\n\n1) Ingresar al portal web de Monotributo.\n\n2) Indicar CUIT, clave fiscal y presionar \"Aceptar\".\n\n3) Seleccionar la opción \"Recategorizarme\", (allí también se podrá observar en carácter informativo, los datos que posee este Organismo de su situación tributaria)\n\n4) Seleccionar la opción \"Continuar recategorización\".\n\n5) Indicar la opción \"Imprimir credencial\".\n\n6) Completar el formulario de Declaración Jurada 184, informando los nuevos parámetros.\n\n7) El sistema emitirá el F.184 como comprobante de la recategorización realizada y la nueva Credencial de Pago.\n\nIMPORTANTE: La opción \"Recategorización\" sólo se encontrará disponible hasta el día 20 de los meses de enero y julio, conforme lo establecido por el Art. 20 RG 4309/18.\n\nPara acceder a la Guía Paso a Paso ingrese aquí.\n\nFuente: CIT AFIP"}
{"questionId": "71", "consulta": "¿Qué es la recategorización?", "respuesta": "La recategorización es una obligación que deben cumplir los monotributistas cuando sus parámetros sean superiores o inferiores a la categoría declarada. Dicha recategorización se realiza en forma semestral.\n\nFuente: Art. 9 Ley 26.565"}
{"questionId": "72", "consulta": "¿Cuando debe realizarse la recategorización?", "respuesta": "La recategorización semestral se efectuará hasta el día 20 de los meses de julio y enero, respecto de cada semestre concluido en junio y diciembre respectivamente.\nCuando la fecha de vencimiento indicada en el párrafo anterior coincida con día feriado o inhábil, la misma se trasladará al día hábil inmediato siguiente.\nLas obligaciones de pago resultantes de la recategorización, tendrán efectos para el período comprendido entre el primer día del mes siguiente al de la recategorización y el último día del mes en que deba efectuarse la próxima recategorización.\nFuente: Art. 20 RG 4309/18\n"}
{"questionId": "73", "consulta": "Si transcurrió un semestre desde la inscripción y al anualizar los ingresos brutos para la recategorización, se supera el límite de la categoría máxima, ¿corresponde la inscripción en el Régimen General?", "respuesta": "No, ya que si se superan los límites de la última categoría por anualización de acuerdo con la actividad desarrollada por el contribuyente, quedará encuadrado en esa última categoría hasta la próxima recategorización semestral. Por lo tanto, no queda excluido del monotributo y permanece en ese régimen hasta la siguiente recategorización.\nFuente: Art. 15 Decreto 1/10"}
{"questionId": "74", "consulta": "¿Dónde podrá consultar el monotributista si tiene inconsistencias?", "respuesta": "Se podrán visualizar las inconsistencias que deberán resolverse con anterioridad a la recategorización, ingresando al portal para monotributistas (monotributo.afip.gob.ar), con la clave fiscal.\n\n\nFuente: CIT AFIP"}
{"questionId": "75", "consulta": "¿Cuáles son los parámetros a considerar en la recategorización?", "respuesta": "A los efectos de la recategorización, se deberán considerar los ingresos brutos acumulados, la energía eléctrica consumida y los alquileres devengados en los 12 meses inmediatos anteriores, así como la superficie afectada a la actividad en ese momento.\nAsimismo, se observará lo siguiente:\n- La energía eléctrica computable será la que resulte de las facturas cuyos vencimientos para el pago hayan operado en el período que corresponda.\n- Cuando se utilicen para el desarrollo de la actividad distintas unidades de explotación en forma no simultánea:\n1. El parámetro superficie se determinará considerando el local, establecimiento u oficina de mayor superficie afectada a la actividad,\n2. el parámetro energía eléctrica consumida será el mayor de los consumos en cualquiera de las unidades de explotación, aún cuando no coincida con la que se consideró para la determinación del parámetro superficie, y\n3. el parámetro alquileres devengados será igual a la sumatoria de los montos devengados correspondientes a la unidad de explotación por la que se hubiere convenido el alquiler mayor.\n\nPodrá visualizar la tabla de categorías ingresando aquí.\n\nFuente: Art. 8 Ley 26.565 y Art. 15 RG 4309/18"}
{"questionId": "76", "consulta": "Si no transcurrieron 12 meses desde el inicio de actividad, ¿cómo se debe de realizar el cálculo a los efectos de la recategorización?", "respuesta": "De haber transcurrido seis meses completos o más desde el inicio de actividades al momento de la recategorización, se deberá proceder a anualizar los parámetros a fin de determinar la recategorización.\nPara esto se deberá sumar los ingresos de los meses transcurridos desde el inicio de actividad, hasta la finalización del semestre calendario por el que se recategoriza, ese importe total deberá dividirse por la cantidad de dichos meses y multiplicarse por 12.\nDe no haber transcurrido seis meses completos, se mantendrá la categorización inicial hasta el momento de la primera recategorización\nSe podrá conocer cuándo se debe cumplir con la recategorización ingresando aquí.\n\nFuente: Art. 12 Ley 26.565 y Art. 15 Dto. 1/10\n"}
{"questionId": "77", "consulta": "Una vez realizada la recategorización, ¿Cuándo se empieza a pagar el importe de la nueva categoría?", "respuesta": "El importe correspondiente a la nueva categoría, se deberá ingresar a partir del mes siguiente al de la recategorización.\nFuente: Art. 20 RG 4309/18\n"}
{"questionId": "78", "consulta": "¿En qué casos los monotributistas no se encuentran obligados a realizar la recategorización?", "respuesta": "Los pequeños contribuyentes no están obligados a cumplir con la recategorización cuando:\n\na) Deban permanecer en la misma categoría del Régimen Simplificado\nb) Se trate del inicio de actividades, y por el período comprendido entre el mes de inicio hasta que no haya transcurrido un semestre calendario completo. En este supuesto, los sujetos ingresarán el importe que resulte de la aplicación del procedimiento previsto para el inicio de actividad.\nFuente: Art. 21 RG 4309/18\n"}
{"questionId": "79", "consulta": "¿Cuál es la sanción y el procedimiento a seguir en caso que la recategorización efectuada sea inexacta?", "respuesta": "Serán sancionados con una multa del 50% del impuesto integrado y el componente previsional que les hubiera correspondido abonar, los Monotributistas que, como consecuencia de la falta de presentación de la declaración jurada de recategorización, omitieren el pago del tributo que les hubiere correspondido.\nSe establece también igual sanción para los casos en que la declaración jurada categorizadora o recategorizadora presentadas sean inexactas.\nLa AFIP procederá a recategorizar de oficio, liquidando la deuda resultante.\nEn el caso que el pequeño contribuyente acepte la recategorización de oficio, dentro del plazo de 15 días de su notificación, la sanción aplicada quedará reducida de pleno derecho a la mitad.\n\nSi el pequeño contribuyente se recategorizara antes que la AFIP procediera a notificar la deuda determinada, quedará eximido de la sanción prevista.\n\n\nFuente: Art. 26 Ley 26.565\n"}
{"questionId": "80", "consulta": "Si por el tipo de actividad no se deben considerar determinados parámetros tales como: ingresos brutos, superficie afectada, energía eléctrica, monto de alquileres o precio unitario, ¿cómo se deben completar los campos correspondientes a cada parámetro al momento de realizar la adhesión o recategorización al Monotributo?", "respuesta": "Si de acuerdo a la actividad, no se deben considerar determinados parámetros, los mismos deberán ser informados con valor 1 (uno).\n\nFuente: CIT AFIP"}
{"questionId": "81", "consulta": "Si modifica la condición de Monotributo a Monotributo Régimen de inclusión social y promoción del trabajo independiente o viceversa ¿se considera recategorización?", "respuesta": "En este caso no se considera una recategorización ya que no se trata de un cambio de categoría sino de régimen.\n\nFuente: CIT AFIP"}
{"questionId": "82", "consulta": "¿En qué casos procederá la recategorización de oficio?", "respuesta": "La recategorización de oficio procederá cuando AFIP constate que el sujeto no cumplió con la obligación de recategorización, o que la recategorización cumplida por el sujeto resulte inexacta.\n\nA los efectos de la recategorización de oficio, cuando este Organismo verifique que el pequeño contribuyente ha efectuado compras y gastos inherentes al desarrollo de la actividad de que se trate, adquirido bienes, realizado gastos de índole personal o posea acreditaciones bancarias, por un valor que supere el importe de los ingresos brutos anuales máximos admitidos para la categoría en la cual está encuadrado, la nueva categoría a asignar será la que corresponda al importe de ingresos brutos anuales resultante de la sumatoria entre el monto de las compras y gastos inherentes a la actividad, o el monto de los bienes adquiridos y los gastos de índole personal realizados, o de las acreditaciones bancarias detectadas más el 20% o el 30% de dicho valor, según se trate la actividad de locación, prestación de servicios y/o ejecución de obras, o de venta de cosas muebles, respectivamente.\n\nFuente: Arts. 22 y 23 RG 4309/18"}
{"questionId": "83", "consulta": "¿Qué parámetros se aplicarán para determinar la recategorización de oficio?", "respuesta": "Los parámetros a considerar para que proceda la recategorización de oficio serán, las compras y gastos inherentes al desarrollo de la actividad de que se trate, la adquisición de bienes, los gastos de índole personal o acreditaciones bancarias, por un valor que supere el importe de los ingresos brutos anuales máximos admitidos para la categoría en la cual está encuadrado.\n\nLa nueva categoría a asignar será la que corresponda al importe de ingresos brutos anuales resultante de la sumatoria entre el monto de las compras y gastos inherentes a la actividad, o el monto de los bienes adquiridos y los gastos de índole personal realizados, o de las acreditaciones bancarias detectadas más el 20% o el 30% de dicho valor, según se trate la actividad de locación, prestación de servicios y/o ejecución de obras, o de venta de cosas muebles, respectivamente.\nCuando AFIP constate los parámetros mencionados en el primer párrafo, procederá la recategorización de oficio\nFuente: Art. 23 RG 4309/18"}
{"questionId": "84", "consulta": "¿Cómo se notifica la recategorización de oficio cuando sea por controles sistémicos?", "respuesta": "Se notificará en el Domicilio Fiscal Electrónico, el primer día hábil de los meses de agosto y febrero de cada año, el acto resolutivo que recategoriza al monotributista, a partir de la información obrante en los registros de AFIP y en función de los controles efectuados por sistemas informáticos.\n\n\nAsimismo, el monotributistas podrá consultar los motivos accediendo al servicio con clave fiscal \"Monotributo - Recategorización de Oficio - (MOREO)\". Para ello se requerirá clave fiscal habilitada con nivel de seguridad 2, como mínimo.\n\nFuente: Arts. 26 y 27 RG 4309/18"}
{"questionId": "85", "consulta": "¿Dónde se podrán consultar los motivos de la recategorización de oficio por controles sistémicos y la liquidación de los montos correspondientes a la nueva categoría?", "respuesta": "Se podrán consultar los motivos accediendo al servicio con clave fiscal \"Monotributo - Recategorización de Oficio - (MOREO)\". Para ello se requerirá clave fiscal habilitada con nivel de seguridad 2, como mínimo.\n\nEn caso que el pequeño contribuyente acepte la recategorización de oficio, a fin de cumplir con las obligaciones de pago resultantes, deberá optar por la categoría asignada de oficio, accediendo para ello a través del portal para monotributistas (monotributo.afip.gob.ar).\n\nFuente: Art. 26 RG 4309/18"}
{"questionId": "86", "consulta": "¿A partir de cuándo produce efectos la recategorización de oficio?", "respuesta": "Confirmada la decisión administrativa, la recategorización de oficio producirá efectos a partir del segundo mes inmediato siguiente al último mes del semestre calendario respectivo, y las obligaciones de pago resultantes serán de aplicación al período comprendido entre el primer día del mes siguiente al de la recategorización y el último día del mes en que deba efectuarse la siguiente recategorización.\nCon motivo del nuevo \"Código único de revista\" (CUR) generado, el sujeto recategorizado deberá sustituir la credencial utilizada para el pago de sus obligaciones y proceder a imprimir, de corresponder, el Formulario Nº 960/D - \"Data Fiscal\" con arreglo a su nueva categoría de revista.\nFuente: Art. 32 RG 4309/18"}
{"questionId": "87", "consulta": "¿Cómo proceder en caso de disconformidad con la recategorización de oficio?", "respuesta": "Se podrá interponer el recurso de apelación previsto en el Artículo 74 del Decreto 1397/79, contra:\na) La recategorización por fiscalización presencial, presentando un escrito ante el funcionario que dictó el acto recurrido.\nb) La recategorización de oficio por controles sistémicos, ingresando al servicio con clave fiscal \"Monotributo - Recategorización de Oficio- (MOREO)\", opción \"Presentación del recurso de apelación Art. 74 Decreto N° 1397/79\", o a través del portal para monotributistas (monotributo.afip.gob.ar).\nEl aludido recurso de apelación deberá interponerse dentro de los 15 días posteriores a la notificación de la recategorización de oficio.\nComo constancia de la presentación a través del servicio web, el sistema emitirá un acuse de recibo y le asignará un número de solicitud, considerándose admitido formalmente el recurso.\nDe comprobarse errores, inconsistencias o archivos defectuosos, la presentación será rechazada automáticamente, generándose una constancia de tal situación.\nEl solicitante podrá efectuar el seguimiento de su presentación mediante el mencionado servicio web, opción \"Consultar estado de apelación Art. 74 Decreto N° 1397/79\" o desistir del referido recurso accediendo a la opción \"Desistir del recurso de apelación Art. 74 Decreto N° 1397/79\".\n\nFuente: Arts. 28 y 29 RG 4309/18"}
{"questionId": "88", "consulta": "¿Qué se deberá considerar ante una recategorización por fiscalización presencial?", "respuesta": "El funcionario o inspector actuante notificará al contribuyente y/o responsable, lo siguiente:\na) El incumplimiento a la obligación de recategorización, o que la recategorización cumplida y los elementos que acreditan la recategorización de oficio.\n\nb) La categoría determinada.\n\nc) La liquidación de la deuda en concepto de diferencias de impuesto integrado y cotización previsional, con más sus accesorios.\n\nd) La referencia a que la conducta observada encuadra en la infracción del 50% del impuesto integrado y de la cotización previsional que les hubiera correspondido abonar, por la omisión del el pago del tributo que les hubiere correspondido, prevista en el inciso b) del artículo 26 de la Ley de Monotributo, y que, si acepta la liquidación practicada y se recategoriza voluntariamente, quedará eximido de dicha sanción.\nEl contribuyente y/o responsable podrá, en el mismo acto de la notificación o dentro de los 10 días posteriores, presentar formalmente su descargo indicando los elementos de juicio que hacen a su derecho.\nEl juez administrativo interviniente -previa evaluación del descargo presentado y del resultado de las medidas para mejor proveer que hubiere dispuesto, en su caso- dictará resolución disponiendo, según corresponda:\n\n1. La recategorización del pequeño contribuyente, indicando:\n\na) La fecha a partir de la cual operará la misma.\nb) Los montos adeudados en concepto de impuesto integrado, cotización previsional y accesorios, acompañando la liquidación practicada.\nc) La sanción aplicada, haciéndole saber que si acepta la recategorización practicada dentro del plazo de 15 días de su notificación, dicha sanción quedará reducida de pleno derecho a la mitad.\n\n2. El archivo de las actuaciones.\nNo se emitirá la resolución si el contribuyente se recategoriza correctamente y de manera voluntaria con anterioridad al dictado de la misma.\n\nFuente: Art. 25 RG 4309/18\n"}
{"questionId": "89", "consulta": "¿Se puede interponer un recurso contra las resoluciones de exclusión o recategorización de oficio resultado de una fiscalización?\n", "respuesta": "Si, podrá interponerse el recurso de apelación ante el Director General, previsto en el artículo 74 del decreto 1397/1979.\nEl escrito respectivo deberá ser presentado ante el funcionario que dictó el acto recurrido, dentro de los 15 días de su notificación.\nFuente: Arts. 28 y 56 RG 4309/18"}
{"questionId": "90", "consulta": "¿Quiénes pueden ser monotributistas?", "respuesta": "Las personas humanas que realicen venta de cosas muebles, locaciones y/o prestaciones de servicios, incluida la actividad primaria.\nLas personas humanas integrantes de cooperativas de trabajo.\nLas sucesiones indivisas en su carácter de continuadoras de las mismas, hasta la finalización del mes en que se dicte la declaratoria de herederos, se declare la validez del testamento que verifique la misma finalidad o se cumpla un año dese el fallecimiento del causante, lo que suceda primero.\n\nFuente: Art. 2 Ley 26.565"}
{"questionId": "91", "consulta": "¿Cuáles son los requisitos para poder inscribirse en el Régimen de Monotributo?", "respuesta": "Para que un contribuyente pueda categorizarse como monotributista, deberán verificarse todas las condiciones que se citan:\na) Que haya obtenido ingresos brutos inferiores o iguales a la suma de $ 1.151.066,58 en los doce meses calendario inmediatos anteriores a la fecha de adhesión, o, de tratarse de venta de cosas muebles, que no supere la suma de $ 1.726.599,88.\nb) Que no supere en el período indicado en el inciso a), los parámetros máximos de las magnitudes físicas, y alquileres devengados que se establecen para su categorización, a los efectos del pago del impuesto integrado que les correspondiera realizar. Para conocer estos parámetros ingrese aquí.\nc) Que el precio máximo unitario de venta -sólo en los casos de venta de cosas muebles- no supere el importe de $19269,00,\nd) Que no haya realizado importaciones de cosas muebles y/o de servicios, durante los últimos doce meses del año calendario.\ne) Que no desarrolle más de tres actividades simultáneas o no posea más de tres unidades de explotación.\nFuente: Art. 2 Ley 26.565"}
{"questionId": "92", "consulta": "¿Qué actividades se encuentran excluidas del monotributo?", "respuesta": "No se encuentran comprendidos en el Régimen de Monotributo los ingresos provenientes de prestaciones e inversiones financieras, compraventa de valores mobiliarios y de participaciones en las utilidades de cualquier sociedad no incluida en el mismo.\n\n\nFuente: Art. 1 Decreto 1/2010"}
{"questionId": "93", "consulta": "En caso de realizar importaciones ¿se puede adherir al Monotributo?", "respuesta": "No podrá optar por el Monotributo en caso de haber realizado importaciones de cosas muebles y/o de servicios para su comercialización posterior, durante los últimos doce meses del año calendario.\nFuente: Art. 2 Ley 26.565"}
{"questionId": "94", "consulta": "¿Se pueden realizar exportaciones siendo monotributista?", "respuesta": "Si, podrá realizarlas ya que las mismas no se encuentran excluidas del monotributo.\nFuente: Ley 26.565"}
{"questionId": "95", "consulta": "Un sujeto adherido al Monotributo por una actividad ¿puede realizar otra actividad bajo la condición de IVA Exento?", "respuesta": "En la medida que la actividad encuadrada en el Monotributo cumpla con los requisitos para optar por el régimen, puede mantener la inscripción en el mismo.\n\nPor otra parte, ante la situación planteada, podrá mantener su inscripción en el Régimen General por la actividad exenta en IVA - tributando Impuesto a las Ganancias por las rentas obtenidas - , no obstante lo cual deberá considerar la totalidad de los ingresos brutos obtenidos a los efectos de su categorización en el Monotributo así como su consideración para la determinación de la exclusión en el citado régimen, a excepción de los indicados en el párrafo siguiente.\nCuando los ingresos obtenidos por la actividad del Régimen General - exenta en IVA - estén originados en el ejercicio de la dirección, administración, conducción de sociedades no comprendidas en el Monotributo, no deberán computarse a los fines de su categorización, recategorización o exclusión en el mencionado Monotributo. A modo de aclaración, se mencionan las actividades exentas cuyos ingresos brutos no resultan computables:\n\n- Director de SA.\n\n- Socio Gerente de SRL.\nFuente: CIT AFIP"}
{"questionId": "96", "consulta": "¿Se puede ser empleador siendo monotributista?", "respuesta": "Si, podrá tener empleados y deberá ingresar, por los mismos, los aportes, contribuciones y cuotas establecidos en el Régimen General de Seguridad Social.\nSi desea conocer como solicitar el alta como empleador y como registrar a sus empleados, podrá consultar el ID 402692.\nFuente: Art. 38 Anexo Ley 24.977\n"}
{"questionId": "97", "consulta": "¿Se puede realizar la adhesión al Monotributo en caso de llevarse a cabo una actividad por única vez? ¿Se debe cumplir un tiempo mínimo de permanencia antes de realizar la baja del mismo?", "respuesta": "Podrá optar por inscribirse como Monotributista siempre y cuando cumpla con los parámetros establecidos por el régimen.\nAsimismo, se aclara que en caso de inicio de actividades, el monotributista deberá encuadrarse en la categoría que le corresponda de conformidad a la superficie que tenga afectada a la actividad, de no contar con tales referencias se categorizará inicialmente mediante una estimación razonable de sus ingresos brutos.\nCuando se produzca el cese de actividades, deberá solicitar la correspondiente baja.\nFuente: Art. 8 Ley 26.565"}
{"questionId": "98", "consulta": "Una persona humana residente en el exterior que realiza una actividad en nuestro país, ¿puede inscribirse a través de su apoderado en nuestro país como monotributista?", "respuesta": "El Régimen Simplificado para Pequeños Contribuyentes no está instrumentado para sujetos residentes en el exterior.\nFuente: Ley 26.565"}
{"questionId": "99", "consulta": "Si un ciudadano trabaja relación de dependencia ¿se puede adherir al monotributo por una actividad independiente?", "respuesta": "Sí, la condición de pequeño contribuyente por otra actividad, no es incompatible con el desempeño de actividades en relación de dependencia, como tampoco con la percepción de prestaciones en concepto de jubilación, pensión o retiro, correspondiente a alguno de los regímenes nacionales o provinciales.\nSe aclara que en este caso, se encontrará eximido de abonar las cotizaciones previsionales fijas (Jubilación y Obra Social).\nFuente: Art. 40 Ley 26.565"}
{"questionId": "100", "consulta": "Una persona humana adherida al Monotributo por una actividad, ¿puede realizar otra actividad bajo la condición de responsable inscripto?", "respuesta": "Resulta incompatible la condición de pequeño contribuyente con el desarrollo de alguna actividad por la cual el sujeto conserve su carácter de responsable inscripto en el Impuesto al Valor Agregado.\nFuente: Art. 1 Decreto 1/2010"}
{"questionId": "101", "consulta": "En los casos de venta de automóviles usados a nombre propio por cuenta de terceros, ¿Se podrá optar por el Monotributo?", "respuesta": "No, ya que dicha actividad constituye operaciones de \"venta\" y no \"prestación de servicios\", con lo cual deberá considerar el parámetro de precio máximo unitario de venta de $ 15.000, al superar el mismo queda excluido del Régimen de Monotributo, debiendo inscribirse en el régimen general en los tributos que correspondan.\nFuente: CIT AFIP"}
{"questionId": "102", "consulta": "El propietario de una industria, ¿se puede adherir al Monotributo?", "respuesta": "Podrá ser monotributista, siempre que cumpla las condiciones para estar dentro del régimen. Para conocer los requisitos exigidos ingrese aquí.\nFuente: CIT AFIP"}
{"questionId": "103", "consulta": "El asociado a una cooperativa de trabajo, ¿se puede adherir al monotributo?", "respuesta": "Si, puede ser monotributista.\nFuente: Art. 47 Ley 26.565"}
{"questionId": "104", "consulta": "El síndico de una sociedad, ¿se puede adherir al monotributo por dicha actividad?", "respuesta": "Atento lo previsto en los artículos 284, siguientes y concordantes de la Ley General de Sociedades Nº 19.550, las funciones de los síndicos responden, entre otras, a la verificación y fiscalización de la administración de la sociedad, como así también controlar que los órganos sociales den debido cumplimiento a la ley, estatuto, reglamento y decisiones asambleístas. Sentado ello, podrán hacer uso de la opción para el Régimen Simplificado (Monotributo), aquellos sujetos cuyos ingresos provengan del ejercicio de las funciones de síndicos societarios, atento a no encuadrar en lo dispuesto en el artículo 4 del Decreto 1/2010.\n\nFuente: CIT AFIP"}
{"questionId": "105", "consulta": "¿Se puede ser monotributista si se obtiene unicamente ingresos por cobro de derechos de autor?", "respuesta": "No podrá adherirse al monotributo ya que no desarrolla ninguna de las actividades comprendidas en el art. 2 de la Ley 26.565, por la cual se considera pequeño contribuyente a las personas físicas que realicen venta de cosas muebles, locaciones y/o prestaciones de servicios, o integren cooperativas de trabajo.\nEn lo expuesto precedentemente no se encuentra contemplada la cesión de derechos de propiedad intelectual.\n\nFuente: CIT AFIP"}
{"questionId": "106", "consulta": "En caso de arrendar 5 parcelas (las mismas tienen asignados números de partidas diferentes aunque se encuentran ubicadas en el mismo partido), a los fines de la exclusión en el Monotributo, ¿se consideran más de tres unidades de explotación?", "respuesta": "Para determinar la cantidad de unidades de explotación a los efectos de la exclusión o no del Monotributo, resulta relevante la integridad que las partidas conforman entre si, es decir, que las mismas se encuentren dispuestas en forma contigua y a su vez representen para el locador una sola fuente de producción de ingresos.\n\nEn conclusión, cuando las parcelas integran un todo, de modo tal que las mismas puedan ser entendidas como una sola fuente de ingresos, esto es, que además de tratarse de parcelas contiguas, son alquiladas a un mismo locatario no pudiéndose identificar el valor del alquiler de cada una de ellas, según el respectivo contrato, cabe considerar a los efectos de la exclusión del Régimen Simplificado, que las tales partidas inmobiliarias rurales alquiladas constituyen una unidad de explotación.\n\n\nFuente: Asesor Impositivo"}
{"questionId": "107", "consulta": "Un contribuyente que obtiene ingresos como monotributista y le corresponde presentar el Impuesto sobre los Bienes Personales, ¿Cómo debe generar la declaración jurada?", "respuesta": "Para generar las declaraciones juradas del Impuesto sobre los Bienes Personales correspondientes al período 2016 y anteriores, se deberá tener en cuenta el ID 7162480.\nPara el período fiscal 2017 y siguientes, las declaraciones juradas - determinativas e informativas - se deben confeccionar a través del servicio con clave fiscal \"Bienes Personales Web\".\nPara obtener mayor información sobre el mencionado se podrá ingresar en www.afip.gob.ar/gananciasybienes.\nACLARACIÓN: Para las presentaciones de los períodos 2006 y anteriores se deberá utilizar el aplicativo \"Bienes personales versión 6.0 release 2\", mientras que para los periodos 2007 y siguientes se deberá de utilizar la versión vigente del aplicativo \"Ganancias Personas física y bienes personales\".\nSe podrá acceder a una guía paso a paso para confeccionar la declaración jurada a través del servicio Bienes Personales Web, ingrese aquí.\nAsimismo para la guía paso a paso para la presentación de dicha declaración mediante el aplicativo unificado ingrese aquí.\n\nFuente: Arts. 1 y 2 RG 4052/17"}
{"questionId": "108", "consulta": "Un monotributista que tiene un local y desea abrir otro en el que realice tres actividades, ¿Puede permanecer en el Monotributo o queda excluido por exceder las tres actividades?", "respuesta": "El procedimiento para determinar la cantidad de fuentes de ingresos, es sumar en primer lugar las unidades de explotación y posteriormente las actividades económicas desarrolladas, en la medida que por estas últimas no se posean unidades de explotación. Consecuentemente, se trata de dos unidades de explotación (o dos locales o establecimientos), esto es, dos fuentes de ingresos, razón por la cual el contribuyente no quedará excluido del monotributo por la causal en cuestión.\n\nFuente: Art. 27 Decreto 1/10"}
{"questionId": "109", "consulta": "¿En qué casos deberá presentar un monotributista la declaración jurada del impuesto a las ganancias?", "respuesta": "El monotributista deberá presentar la declaración jurada del impuesto a las ganancias, cuando:\na) La adhesión al monotributo se produzca con posterioridad al inicio del año calendario, en la medida que se hayan desarrollado actividades sujetas al impuesto a las ganancias con anterioridad a la fecha de adhesión al régimen, o\nb) deban continuar cumpliendo sus obligaciones de determinación y/o ingreso del impuesto, respecto de actividades no incluidas en el Monotributo, con independencia de su adhesión al mismo.\nAsimismo, la presentación de las declaraciones juradas correspondientes, deberá realizarse mediante el servicio con clave fiscal \"Ganancias Personas Humanas\" incluyendo -de corresponder- los ingresos exentos o no alcanzados por el impuesto, de acuerdo al cronograma de vencimientos que oportunamente establezca el organismo.\nEn ambos casos, la declaración jurada del impuesto a las ganancias, será generada a través del servicio con clave fiscal \"Ganancias Personas Humanas\", debiendo incluir dentro de las rentas exentas, aquellas obtenidas en régimen de Monotributo.\n\nFuente: Art. 74 RG 4309/18\n"}
{"questionId": "110", "consulta": "Un contribuyente que reviste la condición de responsable inscripto en IVA y está en condiciones de adherir por el Monotributo, ¿Puede optar por cambiar de régimen en cualquier momento?", "respuesta": "En caso de cumplir con los requisitos para adherir al Monotributo, se podrá cambiar de régimen en cualquier momento.\nAsimismo, en virtud de lo establecido en los Artículos 19 y 21 de la Ley 26.565, en caso de haber adquirido el carácter de Responsable Inscripto con motivo de baja en Monotributo por Renuncia o Exclusión, deberán cumplirse 3 años calendario para reingresar al Monotributo.\n\nFuente: CIT AFIP"}
{"questionId": "111", "consulta": "Una persona que inicia actividad inscribiéndose en el Monotributo, que a la finalización del semestre calendario, por aplicación de la anualización de sus ingresos, supera el máximo previsto por el régimen. ¿Cuándo debe pasar a responsable inscripto en IVA?", "respuesta": "Transcurridos seis meses desde el inicio de actividades, deben anualizarse los ingresos brutos y energía eléctrica consumida, a efectos de confirmar la categorización, determinar la recategorización o exclusión del régimen. Cuando de la proyección anual surja que el sujeto queda excluido del régimen, por haberse superado los límites máximos aplicables conforme la actividad que desarrolla y de acuerdo con la cantidad de empleados en relación de dependencia que posea, el pequeño contribuyente permanecerá dentro del Monotributo, debiendo encuadrarse - hasta la próxima recategorización semestral-, en la última categoría que corresponda a la actividad que desarrolla.\n\nTranscurrido dicho período, ante las causales de exclusión, deberá tener en cuenta lo establecido en el Artículo 20 de la Ley 26.565.\n\nFuente: Art. 15 Decreto 1/10"}
{"questionId": "112", "consulta": "Un sujeto adherido al Monotributo por una actividad ¿puede realizar otra actividad bajo la condición de IVA Exento?", "respuesta": "En la medida que la actividad encuadrada en el Monotributo cumpla con los requisitos para optar por el régimen, puede mantener la inscripción en el mismo.\n\nPor otra parte, ante la situación planteada, podrá mantener su inscripción en el Régimen General por la actividad exenta en IVA - tributando Impuesto a las Ganancias por las rentas obtenidas - , no obstante lo cual deberá considerar la totalidad de los ingresos brutos obtenidos a los efectos de su categorización en el Monotributo así como su consideración para la determinación de la exclusión en el citado régimen, a excepción de los indicados en el párrafo siguiente.\n\nCuando los ingresos obtenidos por la actividad del Régimen General - exenta en IVA - estén originados en el ejercicio de la dirección, administración, conducción de sociedades no comprendidas en el Monotributo, no deberán computarse a los fines de su categorización, recategorización o exclusión en el mencionado Monotributo. A modo de aclaración, se mencionan las actividades exentas cuyos ingresos brutos no resultan computables:\n- Director de SA.\n- Socio Gerente de SRL.\n\nFuente: CIT AFIP"}
{"questionId": "113", "consulta": "Un propietario que cede un inmueble a precio no determinado, ¿puede adherirse al Monotributo por el valor locativo a que refiere el Impuesto a las Ganancias?", "respuesta": "El propietario no puede adherir al Monotributo por tal renta presunta, ya que dicha actividad no constituye una unidad de explotación y/o actividad económica a los fines del Régimen Simplificado.\n\nFuente: Art. 17 Decreto 1/10"}
{"questionId": "114", "consulta": "¿Cuáles son los pasos para inscribir a los condóminos como Monotributistas?", "respuesta": "Para solicitar la inscripción, se deberán tener en cuenta los siguientes pasos:\n1 - Solicitar CUIT del condominio para ser informada al momento de la adhesión de los condóminos: Ver ID 126318.\n2 - Solicitar CUIT de los condóminos: Ver ID 17561182.\n3 - Cada condómino deberá realizar la adhesión desde el portal del Monotributo: Ver ID 11867559.\nEs requisito para ejercer la opción, que todos los condóminos a los que resulten atribuibles los ingresos provenientes de la actividad de locación de cosas muebles o inmuebles en condominio, adhieran en forma individual al Monotributo por todas las locaciones del mismo condominio.\n\nFuente: AFIP"}
{"questionId": "115", "consulta": "¿Cuál es el tratamiento aplicable a los condominios?", "respuesta": "Los condominios no pueden adherirse al Monotributo desde el 01/06/2018.\nNo obstante, cada condómino podrá adherir en forma individual al Monotributo en la medida que cumplan con las condiciones previstas para la adhesión, categorización y permanencia en el mismo, considerando la parte que le corresponda sobre los parámetros que resulten aplicables.\nAl momento de adhesión se deberá informar el porcentaje atribuible de participación en el condominio, junto a los datos identificatorios que permitan individualizar a este último y a los restantes condóminos integrantes del mismo. A tal efecto, deberá solicitarse previamente la CUIT del condominio para su información al momento de la adhesión de los condóminos.\nEs requisito, que todos los condóminos a los que resulten atribuibles los ingresos provenientes de la actividad de locación de cosas muebles o inmuebles en condominio, adhieran en forma individual al Régimen por todas las locaciones del mismo condominio.\nPara mayor información sobre los pasos para la inscripción, se puede ingresar al ID 17563231\n\nFuente: Art. 2 Anexo Ley 24.977, Art. 5 Dto. 1/10 y Arts. 5 y 7 RG 4309/18"}
{"questionId": "116", "consulta": "¿Qué contribuyentes monotributistas se encuentran exceptuados de cumplir sus obligaciones mediante la modalidades de pago por transferencia electrónica de fondos, debito y/ó pago electrónico?", "respuesta": "Se encuentran exceptuados de cumplir la obligación por medio de las modalidades de pago por transferencia electrónica de fondos, débito y/ó pago electrónico, los pequeños contribuyentes inscriptos en el Registro Nacional de Efectores de Desarrollo Local y Economía Social del Ministerio de Desarrollo Social, los asociados a cooperativas de trabajo y los adheridos al Régimen de Inclusión Social y Promoción del Trabajo Independiente.\n\nSe podrá conocer el formulario a utilizar ingresando aquí.\n\nFuente: Art. 36 RG 4309/18"}
{"questionId": "117", "consulta": "¿Mediante qué formulario se podrá realizar el pago mensual en efectivo?", "respuesta": "Se podrá abonar en efectivo, en entidades bancarias o lugares habilitados para el pago, mediante el formulario que para cada caso se detalla a continuación:\n\n- Pequeños contribuyentes inscriptos en el Registro Nacional de Efectores de Desarrollo Local y Economía Social del Ministerio de Desarrollo Social, mediante F. 152\n- Adheridos al Régimen de Inclusión Social y Promoción del Trabajo Independiente, mediante F. 157\n- Asociados a cooperativas de trabajo, mediante F. 152 ó F. 157 de estar adheridos al Régimen de Inclusión Social y Promoción del Trabajo Independiente.\n\nSe podrán conocer las entidades habilitadas, ingresando aquí.\n\nFuente: Arts. 8 y 36 RG 4309/18"}
{"questionId": "118", "consulta": "¿Cuándo se debe abonar la primera cuota en caso de adhesión al Monotributo?", "respuesta": "Cuando se trate de inicio de actividades los responsables estarán obligados a efectuar el primer pago mensual a partir del mes de adhesión. Dicha adhesión surtirá efectos a partir del día en que se realice la misma.\n\nSe aclara que el pago correspondiente al mes de inicio de actividades podrá efectuarse hasta el último día de ese mes.\n\nFuente: Arts. 6 y 35 RG 4309/18\n"}
{"questionId": "119", "consulta": "¿Cómo se deben ingresar los pagos de diferencias de monotributo?", "respuesta": "En caso de corresponder el ingreso de diferencias de monotributo, se deberá generar un VEP, por cada concepto y período, a través del servicio con clave fiscal \"Presentación de DDJJ y Pagos\", para ello deberá efectuar los siguientes pasos:\n\nCapital:\n1. Seleccionar la CUIT del contribuyente que desea abonar.\n2. Organismo Recaudador: seleccionar \"AFIP\".\n3. Grupos de tipos de pagos: seleccionar \"MONOTRIBUTO\".\n4. Tipo de pago: seleccionar \"MONOTRIBUTO ¿ PAGO AJUSTES\".\n5. Podrá seleccionar los siguientes impuestos: MONOTRIBUTO (20) o MONOTRIBUTO AUTÓNOMO (21), OBRA SOCIAL (24), CONCEPTO: OBLIGACION MENSUAL/ANUAL (19), SUBCONCEPTO: AJUSTES (78).\n\nIntereses:\n1. Seleccionar la CUIT del contribuyente que desea abonar.\n2. Organismo Recaudador: seleccionar \"AFIP\".\n3. Grupos de tipos de pagos: seleccionar \"MONOTRIBUTO\".\n4. Tipo de pago: seleccionar \"MONOTRIBUTO ¿ PAGO AJUSTES\".\n5. Podrá seleccionar los siguientes impuestos: MONOTRIBUTO (20) o MONOTRIBUTO AUTÓNOMO (21), OBRA SOCIAL (24), CONCEPTO: OBLIGACION MENSUAL/ANUAL (19), SUBCONCEPTO: INTERESES RESARCITORIOS (51).\n\nEn caso de realizar el pago de los intereses en una entidad de cobro habilitada mediante la utilización de tarjeta de débito, en reemplazo del VEP, se deberá utilizar el F. 155 que podrá obtener ingresando aquí.\n\nPara los períodos que operaron entre los meses 07/2004 y 04/2010 inclusive, la fecha de vencimiento para el pago de las obligaciones correspondientes al Monotributo, era el día 7 de cada mes, a partir del periodo 05/2010 la fecha de vencimiento opera el día 20 de cada mes.\n\nPara conocer como abonar períodos entre 04/2000 y 06/2004, podrá acceder al ID 476272.\n\nFuente: AFIP"}
{"questionId": "120", "consulta": "¿Cómo se deberá proceder para abonar los intereses generados por el pago fuera de término de la obligación mensual?", "respuesta": "Para cancelar los intereses generados por abonar la obligación mensual fuera de término, se deberá confeccionar un volante electrónico de pagos (VEP), el que podrá generarse:\n\n- Ingresando al servicio con clave fiscal \"Presentación de DDJJ y Pagos\" donde se podrá generar un VEP para cada obligación. Se podrá conocer el procedimiento ingresando aquí.\n\n- Mediante el servicio con clave fiscal \"CCMA - Cuenta Corriente para Monotributistas y Autónomos\". Se podrá conocer el procedimiento ingresando aquí.\n\n- Accediendo con CUIT y clave fiscal al portal web mediante la opción \"Ver saldo/Pagar\" del menú \"Estado de cuenta\".\n\nLuego de generado el VEP, se deberá optar por alguno de los siguientes métodos para su cancelación:\n\n- Transferencia electrónica de fondos (por ejemplo homebanking, pagomiscuentas, etc.)\n\n- Tarjetas de crédito.\n\n- Cualquier otro medio de pago electrónico admitido o regulado por el BCRA e implementado por esta Administración Federal, se pondrán conocer los mismos ingresando aquí.\n\nACLARACIÓN: En caso de realizar el pago en una entidad de cobro habilitada mediante la utilización de tarjeta de débito, en lugar de VEP, se deberá utilizar el F. 155.\n\nSe podrán conocer los montos a ingresar para cada categoría ingresando aquí.\n\nFuente: Art. 42 RG 4309/18 y Art. 6 RG 4084/17"}
{"questionId": "121", "consulta": "¿Cuál es la fecha de vencimiento de la obligación?", "respuesta": "Los sujetos que adhieran al Régimen Simplificado (RS) cumplirán la obligación de pago mensual, hasta el día 20 del respectivo mes, excepto cuando se trate de inicio de actividades, en cuyo caso el pago correspondiente al mes de inicio de actividades podrá efectuarse hasta el último día de ese mes.\n\nLas fechas a que se refiere el párrafo anterior también serán de aplicación en el caso de sujetos adheridos al Régimen de Inclusión Social y Promoción del Trabajo Independiente, quienes deberán ingresar, hasta el día 20 de cada mes, un importe equivalente al 5% del monto total de las operaciones facturadas durante el mes anterior, a cuenta de los aportes previstos en el inciso a) del artículo 39 del \"Anexo\" con destino al Sistema Integrado Previsional Argentino (SIPA).\n\nCuando la fecha de vencimiento indicada en los párrafos anteriores coincida con día feriado o inhábil, la misma se trasladará al día hábil inmediato siguiente.\n\nFuente: Arts. 35 y 44 RG 4309/18"}
{"questionId": "122", "consulta": "¿Cuáles son las formas de abonar el Monotributo?", "respuesta": "Los contribuyentes inscriptos en el monotributo deberán cumplir con las obligaciones de pago mensual mediante alguna de las modalidades que se indican a continuación:\n\na) Transferencia electrónica de fondos (VEP), de acuerdo con el procedimiento dispuesto por la RG 1778/04. Se podrá conocer el procedimiento para la generación del VEP ingresando aquí.\n\nb) Débito automático mediante la utilización de tarjeta de crédito, conforme al procedimiento establecido por la RG 1644/04.\n\nc) Débito en cuenta a través de cajeros automáticos, observando las previsiones de la RG 1206/02.\n\nd) Débito directo en cuenta bancaria, el que podrá gestionarse a través del portal \"web\", opción \"Pagos\", o bien solicitando la adhesión al servicio en la entidad bancaria en la cual se encuentre radicada la cuenta.\n\nEn caso de gestionar el débito mediante el portal \"web\", previamente se deberá declarar en el servicio \"Declaración de CBU\" la Clave Bancaria Uniforme (CBU) de la cuenta corriente o de la caja de ahorro desde la que se debitarán los importes correspondientes. Para mayor información ingrese aquí.\n\ne) Pago electrónico mediante la utilización de Tarjetas de Crédito y/o Débito.\n\nf) Cualquier otro medio de pago electrónico admitido o regulado por el Banco Central de la República Argentina e implementado por esta Administración Federal.\n\nLas adhesiones al débito directo solicitadas hasta el día 20 de cada mes, tendrán efecto a partir del mes inmediato siguiente.\n\nAsimismo podrán solicitar -sin costo- la apertura de una \"Caja de Ahorro Fiscal\" en cualquier sucursal o en la casa central del Banco de la Nación Argentina, conforme lo prevé la RG 1822/05.\n\nLos sujetos mencionados en el primer párrafo quedan obligados a efectuar los pagos del resto de sus obligaciones impositivas, aduaneras y de los recursos de la seguridad social, mediante transferencia electrónica de fondos. No resultará aplicable a aquellas obligaciones por las cuales se haya optado por el inciso b) - débito automático mediante la utilización de tarjeta de crédito-, para su cancelación.\n\nSe podrá acceder a más información ingresando aquí.\n\n\n\nFuente: Arts. 1, 2 y 3 RG 3936/16 y Art. 36 RG 4309/18"}
{"questionId": "123", "consulta": "¿Cómo se adhiere el pago del Monotributo al débito automático en la cuenta bancaria?", "respuesta": "La adhesión deberá gestionarse ingresando con clave fiscal a través del Portal de Monotributo, opción \"Pagos\".\n\nPreviamente deberá declarar en el servicio \"Declaración de CBU\" la Clave Bancaria Uniforme (CBU) de la cuenta corriente o de la caja de ahorro desde la que se debitarán los importes correspondientes. Podrá acceder a la guía paso a paso de \"Declaración de CBU\" ingresando aquí.\n\nAsimismo, podrá solicitarse la adhesión al servicio directamente en la entidad bancaria en la cual se encuentre radicada la cuenta.\n\nPara mayor información ingrese aquí.\n\nFuente: Art. 36 RG 4309/18"}
{"questionId": "124", "consulta": "¿Cómo se adhiere el pago del Monotributo al débito automático en la tarjeta de crédito?", "respuesta": "La adhesión podrá gestionarse telefónicamente ante la administradora de la tarjeta, según corresponda, a los números que se detallan a continuación:\n\n· Argencard - Mastercard - (011) 4340-5665\n· Cabal - (011) 4319-2550\n· Visa - (011) 4378-4499\n\nAsimismo, podrá solicitarse el servicio del débito automático a través del sitio web de VISA o Mastercard.\n\nPara mayor información ingresar aquí.\n\nFuente: AFIP"}
{"questionId": "125", "consulta": "El pago de la obligación mensual realizado fuera de término, ¿genera intereses?", "respuesta": "Si, el pago realizado fuera de término genera intereses.\n\nPodrá consultar el importe de los mismos ingresando con su clave fiscal al servicio CCMA -Cuenta Corriente para Contribuyentes Monotributistas y Autónomos-\n\n\nO podrá calcular manualmente los mismos utilizando la calculadora de intereses. Podrá ingresar haciendo click aquí.\n\n\n\n\nFuente: CIT AFIP\n"}
{"questionId": "126", "consulta": "¿Cuáles son las entidades bancarias habilitadas para el pago del VEP?", "respuesta": "Para conocer el listado de entidades bancarias habilitadas al cobro de VEP, ingresar aquí.\n\n\nFuente: CIT AFIP\n"}
{"questionId": "127", "consulta": "¿Cómo se deben pagar las cargas sociales de los empleados?", "respuesta": "Se podrá efectuar el pago de cargas sociales a través de la generación de VEP o mediante la \"Billetera Electrónica AFIP\".\nPara consultar los bancos que operan con Volante Electrónico de Pagos (VEP), Haga clic aquí.\nPara consultar la guía paso a paso de cómo acreditar fondos en la Billetera Electrónica AFIP, ingrese aquí.\nTambién puede consultar el ID 23441814 para verificar como cancelar las obligaciones desde la Billetera Electrónica AFIP.\n\nFuente: Art. 38 Anexo Ley 24.977, Art. 2 RG 1778/04 y Art. 3 RG 4335/18"}
{"questionId": "128", "consulta": "¿Cómo se puede acceder al reintegro del componente impositivo?", "respuesta": "Deberá haber cumplido en tiempo y forma con el ingreso del impuesto integrado y, en su caso, de las cotizaciones previsionales, correspondientes a los 12 meses calendario, así como con las obligaciones formales y materiales pertinentes.\n\nCuando se trate de inicio de actividad o de un período calendario irregular, el reintegro citado en el párrafo anterior procederá en un 50%, siempre que la cantidad de cuotas ingresadas en tiempo y forma fueran entre 6 y 11, ambas inclusive.\n\nEl reintegro se efectuará durante el mes de marzo de cada año calendario y se otorgará únicamente a los que hayan efectuado sus pagos mediante las siguientes modalidades:\na) Débito directo en cuenta bancaria.\nb) Débito automático mediante la utilización de tarjeta de crédito.\n\nA dichos efectos, el importe correspondiente al reintegro será efectuado automáticamente mediante acreditación en la cuenta adherida al servicio o en la correspondiente a la tarjeta de crédito respectiva.\n\nFuente: Art. 43 RG 4309/18 y Art. 31 Decreto 1/10"}
{"questionId": "129", "consulta": "Respecto del componente previsional (jubilación y obra social), ¿se puede abonar solo uno de dichos conceptos y excluir del pago el otro?", "respuesta": "El pequeño contribuyente queda obligado a ingresar el total de las cotizaciones con destino a la Seguridad Social que correspondan a su Código Único de Revista (CUR), no pudiendo fraccionarlas.\n\nFuente: Art. 38 RG 4309/18"}
{"questionId": "130", "consulta": "En caso de solicitar la baja en el régimen, ¿a partir de que período cesa la obligación de pago?", "respuesta": "El impuesto deberá ser ingresado hasta el mes en que el contribuyente renuncie al régimen o, en su caso, hasta el cese definitivo de actividades.\n\nFuente: Art. 7 Anexo Ley 24.977"}
{"questionId": "131", "consulta": "¿Qué conceptos deberán abonar los asociados a Cooperativas de Trabajo?", "respuesta": "Los asociados a Cooperativas de Trabajo, abonarán solamente las cotizaciones previsionales y se encuentran exentos de ingresar suma alguna por el impuesto integrado, excepto que superen la suma de $ 138.127,99 anuales de ingresos brutos. En ese caso deberán pagar también el impuesto integrado que corresponda, de acuerdo con la categoría en que deban encuadrarse.\n\nFuente: Art. 47 Anexo Ley 24.977"}
{"questionId": "132", "consulta": "Si la cooperativa de trabajo se encuentra inscripta en el Registro Nacional de Efectores de Desarrollo Local y Economía Social, ¿existe algún tratamiento especial?", "respuesta": "Si la cooperativa de trabajo se encuentra inscripta en el Registro Nacional de Efectores de Desarrollo Local y Economía Social y el asociado tiene ingresos brutos anuales de hasta $ 138.127,99, estará exento de ingresar el impuesto integrado y el aporte previsional con destino al SIPA. Los aportes con destino al Sistema de Salud los ingresará con una disminución del 50%.\n\nFuente: Art. 47 Anexo Ley 24.977 y Art. 2 RG 3866/16"}
{"questionId": "133", "consulta": "¿Cómo deben realizar el pago anual los sujetos adheridos al Régimen de Inclusión Social y Promoción del Trabajo Independiente?", "respuesta": "Las cotizaciones correspondientes a los meses faltantes o su fracción podrán ser ingresadas hasta el 20 de enero, inclusive, inmediato siguiente al de la finalización de cada año calendario.\n\nEl pago podrá efectuarse presentando el formulario F. 155, cubierto en todas sus partes. Los códigos que se deberán utilizar son:\n\nRubro I - Imputación del pago: 021\nRubro II - Concepto: 019\nRubro III - Subconcepto: 078\n\nAsimismo, se deberá consignar como período 12 y el año correspondiente. Por ejemplo, para el año 2015 se deberá colocar como período 12/2015.\n\nFuente: Art. 45 RG 4309/18"}
{"questionId": "134", "consulta": "¿Cómo se reimprime la credencial de pago?", "respuesta": "Para imprimir la credencial de pago deberá acceder desde el portal Monotributo, de la siguiente forma:\n1. Presione el botón \"Comenzar\".\n2. Ingrese con CUIT y clave fiscal.\n3. Seleccione el ítem \"Ver Constancia\".\n4. Presione el botón \"Ver Credencial\" correspondiente a la Credencial de pago. La misma será descargada en formato PDF.\n\nPara realizar poder efectuar los pasos indicados deberá contar como mínimo con \"Clave Fiscal\" habilitada con Nivel de Seguridad 2.\n\nFuente: CIT AFIP"}
{"questionId": "135", "consulta": "¿Cómo se puede regularizar la deuda de Monotributo de períodos posteriores a 07/2004?", "respuesta": "Se podrá regularizar la deuda abonándola mediante volante electrónico de pagos (VEP), el cual puede ser generado siguiendo alguno de los procedimientos que se detallan a continuación:\n\n- Ingresando al servicio con clave fiscal \"Presentación de DDJJ y Pagos\" donde se podrá generar un VEP para cada obligación. Se podrá conocer el procedimiento ingresando aquí.\n- Mediante el servicio con clave fiscal \"CCMA - Cuenta Corriente para Monotributistas y Autónomos\". Se podrá conocer el procedimiento ingresando aquí.\n- Accediendo con CUIT y clave fiscal al portal web mediante la opción \"Ver saldo/Pagar\" del menú \"Estado de cuenta\".\n\nTambién se podrá ingresar la deuda en un plan de facilidades de pago. Se podrá conocer el procedimiento para ingresar la deuda en un plan de pagos ingresando aquí.\n\nFuente: AFIP"}
{"questionId": "136", "consulta": "¿Cómo reafectar pagos imputados erróneamente?", "respuesta": "Para efectuar la reimputación en línea de saldos a favor (saldo acreedor) o pagos realizados erróneamente a períodos con saldos impagos (saldo deudor) deberá ingresar a través del servicio con clave fiscal \"CCMA - Cuenta Corriente de Monotributistas y Autónomos\".\n\nPara conocer cómo utilizar el servicio, así como el procedimiento para reafectar aquellos pagos imputados erróneamente, ingrese aquí o bien, acceda a la ayuda en línea dentro del mismo (margen superior derecho).\n\nConsideraciones\n· El importe a reafectar mantendrá el valor de la fecha del pago original.\n· Cuando en un período existan importes adeudados en concepto de capital e intereses, el sistema no permitirá imputar la reafectación a intereses mientras exista un saldo remanente de capital.\n· A efectos de evitar generar saldos a favor innecesarios, en un período, es conveniente aplicar el importe excedente a reafectar en el siguiente orden:\n\n1°) Capital adeudado (concepto 019). El sistema efectuará el recálculo de la deuda y de corresponder actualizará el monto correspondiente a los intereses.\n2°) Intereses resarcitorios adeudados (concepto 051).\n3°) Intereses capitalizables adeudados, en caso de corresponder (concepto 052).\n\n· Cuando el destino de la reafectación se encuentre totalmente cancelado, el sistema no permitirá efectuar la transacción.\n· Las reafectaciones que deseen realizarse para períodos anteriores al 07/2004, se efectuarán mediante la presentación del Formulario 399 y/o Formulario 206 (Multinota) establecido por la RG 1128/01, en la dependencia en la cual se encuentre inscripto.\n· Aquellos contribuyentes que iniciaron un trámite ante la ANSES\n\nMediante el servicio con clave fiscal SICAM o hubieran adherido al Régimen de Regularización de Deudas Ley 24.476 o Ley 26.970, podrán efectuar las reafectaciones de pagos siempre que el período de origen y destino sean iguales o superiores a la fecha de inicio del trámite para contribuyentes con trámite iniciado ó el período de origen y destino sean iguales o superiores a 07/2004 para el caso de contribuyentes sin trámite iniciado que hubieran adherido a algunos de los planes mencionados (vigentes o cancelados).\n\nIMPORTANTE\nPara la reimputación del código de impuesto \"024 - Obra social\" deberá dirigirse a la dependencia de AFIP en la cual se encuentra inscripto, con el fin de que le indiquen el procedimiento a seguir.\n\nFuente: CIT AFIP"}
{"questionId": "137", "consulta": "¿A partir de qué período figura la información en el servicio CCMA?", "respuesta": "Figura en los períodos mensuales iniciados a partir del 1 de julio del 2004.\n\nFuente: Art. 2 RG 1996/06"}
{"questionId": "138", "consulta": "¿Qué efectos producen las deudas que figuran en el sistema?", "respuesta": "El importe a favor de AFIP correspondiente a obligaciones devengadas y/o multas firmes, se considerarán conocidos por el contribuyente y habilitará al Organismo a exigir el pago.\n\nFuente: Art. 2 RG 1996/06"}
{"questionId": "139", "consulta": "¿Qué operaciones se pueden realizar dentro del servicio CCMA?", "respuesta": "Dentro del servicio CCMA, se podrá:\n\n- Visualizar y conocer la información relativa a sus obligaciones, sus pagos, intereses y saldos, todos ellos ordenados por períodos y conceptos.\n- Corregir la incorrecta imputación de los pagos registrados en el sistema, cuando hayan sido abonados en forma errónea, a fin de cancelar (Total o parcialmente) obligaciones adeudadas que surjan de dicho sistema.\n- Calcular sus obligaciones adeudadas (Capital e intereses) a una fecha determinada.\n- Generar los volantes de pago, manuales y/o electrónicos (VEP), para la cancelación de las obligaciones adeudadas.\nPara ver la guía paso a paso de como utilizar el servicio ingrese aquí.\n\nFuente: CIT AFIP"}
{"questionId": "140", "consulta": "¿Cómo debo plantear las discrepancias con este sistema?", "respuesta": "Las discrepancias con relación a la información que muestre el sistema, podrán ser planteadas desde dicho sistema o ante la dependencia de AFIP que corresponda.\n\nEn este último supuesto se deberá presentar una multinota (F. 206/M) acompañada de los elementos que respaldan la corrección que se solicita.\n\nFuente: Art. 6 RG 1996/06"}
{"questionId": "141", "consulta": "Si aplico los beneficios previsionales establecidos en la Ley 25.321 ¿puedo visualizar los mismos en el servicio CCMA?", "respuesta": "Si, los beneficios previsionales establecidos en la Ley 25.321, aplicados a través del servicio SICAM, se verán reflejados en la Cuenta Corriente.\n\nFuente: CIT AFIP"}
{"questionId": "142", "consulta": "¿Qué métodos de facturación se pueden utilizar?", "respuesta": "Podrán optar por emitir comprobantes a través de controlador fiscal, o factura electrónica, o por ambos medios, los siguientes sujetos:\n- Responsables inscriptos en el IVA\n\n- Monotributistas\n\n- Exentos en el IVA.\nContinuarán con la emisión de comprobantes manuales, los monotributistas efectores sociales y los incluidos Régimen de Inclusión Social y Promoción del Trabajo Independiente, y los IVA no alcanzados. No obstante, podrán optar por emitir electrónicamente sus comprobantes.\n\nFuente: Art. 6 RG 4290/18\n"}
{"questionId": "143", "consulta": "¿Quiénes se encuentran obligados a emitir comprobantes de forma manual?", "respuesta": "Se encuentran obligados a emitir comprobantes manuales:\na) Los monotributistas que permanezcan en el Régimen de Inclusión Social y Promoción del Trabajo Independiente o se encuentren inscriptos en el Registro Nacional de Efectores de Desarrollo Local y Economía Social del Ministerio de Desarrollo Social.\n\nb) Los sujetos no alcanzados por el IVA\n\nNo obstante, los mencionados sujetos podrán optar por emitir comprobantes electrónicos originales.\n\nFuente: Arts. 12 y 13 RG 4290/18"}
{"questionId": "144", "consulta": "¿Qué documentación se deberá exhibir en los locales?", "respuesta": "Se deberá exhibir el Formulario 960/D - Data Fiscal, por las operaciones de venta de bienes muebles o locaciones o prestaciones de servicios realizadas con consumidores finales, en los locales de venta, locación o prestación de servicios (incluyendo lugares descubiertos), salas de espera, oficinas o áreas de recepción y demás ámbitos similares.\nEl Formulario Nº 960/D - \"Data Fiscal\", tendrá impresos los datos identificatorios del sujeto obligado a exhibirlo, las formas de pago aceptadas en el establecimiento y un código de respuesta rápida (QR).\n\nFuente: Arts. 24 y 25 RG 1415/03"}
{"questionId": "145", "consulta": "¿Qué comprobantes debe emitir un monotributista?", "respuesta": "*Comprobantes tipo \"C\" (excepto que se emitan Ticket)\n*Remitos tipo R\n*Comprobantes tipo \"E\" (por operaciones de exportación)\nFuente: Art. 16 RG 1415/03"}
{"questionId": "146", "consulta": "Ante inconvenientes con el uso del Controlador Fiscal, ¿cómo se emitirán los comprobantes?", "respuesta": "Los sujetos que emiten sus comprobantes a través de Controlador Fiscal, ante eventuales inconvenientes en su funcionamiento o contingencias que impidan su utilización, deberán optar por emitir los comprobantes que respalden sus operaciones mediante las siguientes modalidades:\na) Factura Electrónica\nb) CAEA\nc) Manual (talonario) / Autoimpresor\nFuente: Art. 15 RG 4290/18"}
{"questionId": "147", "consulta": "¿Qué letra deben contener las facturas de exportación?", "respuesta": "Los comprobantes de exportación emitidos por monotributistas deben contener la letra \"E\".\nFuente: Art. 17 RG 1415/03"}
{"questionId": "148", "consulta": "¿Qué comprobantes deben contener el Código de Barras?", "respuesta": "Los comprobantes clases \"A\", \"A\" con leyenda \"Pago en CBU informada\", \"B\", \"E\", \"M\" o \"C\" deberán contener código de barras.\n\nFuente: Art. 1 RG 1702/04\n"}
{"questionId": "149", "consulta": "¿Estoy obligado a registrar mis operaciones?", "respuesta": "Los monotributistas no se encuentran obligados a realizar registraciones de sus comprobantes emitidos y/o recibidos. Ello no obsta el cumplimiento que en materia de registración y respecto de otros aspectos de naturaleza tributaria, civil, comercial, contable, profesional, etc., establezcan otras disposiciones legales, reglamentarias o complementarias para cada actividad, operación o sujeto.\n\nFuente: Art. 7 RG 1415/03"}
{"questionId": "150", "consulta": "¿Por cuánto tiempo deben conservarse los comprobantes emitidos y recibidos?", "respuesta": "Deberá conservar los comprobantes y documentos que acrediten las operaciones vinculadas a su actividad, por un término de hasta 5 años después de operada la prescripción del período fiscal a que se refiere.\n\n\nFuente: Art. 48 Decreto 1397/79"}
{"questionId": "151", "consulta": "¿Qué letra deben contener los remitos?", "respuesta": "Los remitos deberán contener la letra \"R\".\nCuando utilicen remitos para respaldar el traslado y/o entrega de productos dentro de un mismo predio, polo o parque industrial, dichos documentos estarán identificados con la letra \"X\".\nSerán considerados válidos los remitos identificados con la letra \"X\" que se emitan mediante la utilización del equipamiento electrónico denominado \"Controlador Fiscal Vieja Tecnología\", siempre que los aludidos comprobantes revistan el carácter de \"Documento No Fiscal Homologado\" en los términos de la RG 3561/13.\n\nFuente: Art. 28 RG 1415/03 y Arts.1 y 2 RG 4053/17\n"}
{"questionId": "152", "consulta": "¿Qué sujetos se encuentran exceptuados de emitir comprobantes electrónicos?", "respuesta": "Se encuentran exceptuados de emitir comprobantes electrónicos, los sujetos adheridos al Régimen Simplificado para Pequeños Contribuyentes (RS) que permanezcan en el Régimen de Inclusión Social y Promoción del Trabajo Independiente o aquellos inscriptos en el Registro Nacional de Efectores de Desarrollo Local y Economía Social del Ministerio de Desarrollo Social.\n\nFuente: Art. 6 RG 4290/18"}
{"questionId": "153", "consulta": "¿Cuáles son los comprobantes alcanzados a la obligación de emisión electrónica?", "respuesta": "Están alcanzados los comprobantes que se detallan a continuación:\na) Facturas clase \"C\".\nb) Notas de crédito y notas de débito clase \"C\".\nc) Recibos clase \"C\".\nNOTA: Quedan exceptuados las facturas o documentos clase \"C\" que respalden operaciones con consumidores finales emitidos hasta el 31/03/2019, inclusive. A partir del 01/04/2019, todos los comprobantes quedarán alcanzados por la obligación de emisión electrónica.\n\nFuente: Art. 29 RG 4290/18\n"}
{"questionId": "154", "consulta": "¿Cuáles son las operaciones excluidas de la obligación de emisión de comprobantes electrónicos?", "respuesta": "Quedan exceptuados las facturas o documentos clase \"C\" que respalden operaciones con consumidores finales emitidos hasta el 31/03/2019, inclusive. A partir del 01/04/2019, todos los comprobantes quedarán alcanzados por la obligación de emisión electrónica.\n\nFuente: Art. 29 RG 4290/18"}
{"questionId": "155", "consulta": "De encontrarse adherido al régimen de inclusión social y promoción del trabajo independiente ¿Qué tipo de factura debe emitir?", "respuesta": "Deberán emitir facturas clase \"C\" con la leyenda \"MONOTRIBUTO TRABAJADOR INDEPENDIENTE PROMOVIDO\".\n\nFuente: Art.16 y Anexo II RG 1415/03"}
{"questionId": "156", "consulta": "¿Qué tipo de factura deben de emitir los monotributistas inscriptos baja la condición \"efector social\"?", "respuesta": "Deberán emitir facturas clase \"C\" con la leyenda \"MONOTRIBUTISTA SOCIAL\".\n\nFuente: Art. 16 y Anexo II RG 1415/03"}
{"questionId": "157", "consulta": "¿Cuál es la sanción por no exhibir la documentación correspondiente en el local?", "respuesta": "Los contribuyentes que no exhiban la documentación correspondiente serán sancionados con clausura de 1 a 5 días.\n\nFuente: Art. 25 Ley 26.565"}
{"questionId": "158", "consulta": "¿Cuál es la sanción en caso de no poseer las facturas de respaldo de las operaciones realizadas?", "respuesta": "Serán sancionados con clausura de 1 a 5 días, los Monotributistas, cuando sus operaciones no se encuentren respaldadas por las respectivas facturas o documentos equivalentes por las compras, locaciones o prestaciones aplicadas a la actividad.\n\nFuente: Art. 26 Ley 26.565"}
{"questionId": "159", "consulta": "¿Qué sucede si las operaciones no se encuentran respaldadas por las respectivas facturas?", "respuesta": "Serán sancionados con clausura de 1 a 5 días, los pequeños contribuyentes adheridos al Monotributo, cuando sus operaciones no se encuentren respaldadas por las respectivas facturas o documentos equivalentes por las compras, locaciones o prestaciones aplicadas a la actividad.\n\nFuente: Art. 26 Anexo Ley 24.977"}
